<?php die('Unauthorized access.'); ?>a:43:{s:2:"id";s:3:"106";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:91:"Назначение автоматической пожарной сигнализации";s:9:"longtitle";s:91:"Назначение автоматической пожарной сигнализации";s:11:"description";s:257:"Назначение автоматической пожарной сигнализации. Функции и назначение АПС, состав. Принцип действия автоматической пожарной сигнализации.";s:5:"alias";s:50:"naznachenie-avtomaticheskoj-pozharnoj-signalizacii";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:2:"15";s:8:"isfolder";s:1:"0";s:9:"introtext";s:664:"Необходимость установки автоматической пожарной сигнализации (сокращенно – АПС) на объекте обычно не вызывает вопросов. Важно понимать, что это не только обязательное требование действующего законодательства. Намного важнее возможность сохранить жизни и здоровье людей, а также достаточно ценное имущество, каковым выступает практически любая недвижимость.";s:7:"content";s:9315:"<h1>Назначение автоматической пожарной сигнализации</h1>
<p>Необходимость установки автоматической пожарной сигнализации (сокращенно &ndash; АПС) на объекте обычно не вызывает вопросов. Важно понимать, что это не только обязательное требование действующего законодательства. Намного важнее возможность сохранить жизни и здоровье людей, а также достаточно ценное имущество, каковым выступает практически любая недвижимость. Чтобы подобрать оптимальный вариант системы, необходимо изучить функции, особенности, разновидности и, что особенно актуально, назначение пожарной сигнализации. Такое понимание позволит сделать правильный выбор &ndash; как самой системы, так и исполнителя для ее проектирования и последующего монтажа. Рассмотрим наиболее важные из перечисленных нюансов более подробно.</p>
<h2>Функции и назначение АПС</h2>
<p>Основное назначение охранно-пожарной сигнализации (еще одно наименование, которое используется на практике не реже, чем АПС) состоит в обнаружении очага возгорания или другой нештатной ситуации. Характерным отличием именно автоматической системы выступает управление несколькими другими, включая:</p>
<ul>
<li>оповещение находящихся на объекте людей о пожаре;</li>
<li>управление процессом их эвакуации;</li>
<li>запуск автоматического пожаротушения;</li>
<li>активация дымоудаления и вентиляции.</li>
</ul>
<p>Приведенный перечень инженерных систем, которые частично контролируются АПС, далеко не полон. Некоторые современные автоматические пожарные сигнализации, которые используются на крупных объектах, управляют лифтовым оборудованием, СКУД (системами контроля и управления доступом), эскалаторами и т.д. Чем здание масштабнее и сложнее с технической и конструктивной точки зрения, тем более мощная и многоуровневая АПС потребуется для обеспечения безопасности его эксплуатации.</p>
<h3>Состав АПС</h3>
<p>Несмотря на сказанное выше, в общем случае комплектование любой АПС предусматривает наличие трех основных элементов: извещателей, ПКП (приемно-контрольных приборов) и блоков питания. Каждый имеет смысл описать отдельно. Перед этим необходимо отметить, что по типу срабатывания различают также три разновидности подобных системы &ndash; безадресная (или пороговая), адресно-опросная и адресно-аналоговая.</p>
<h4>Извещатели</h4>
<p>Их назначение &ndash; обнаружение нештатной ситуации. Другое название устройств &ndash; датчики, которые срабатывают на разные внешние воздействия, включая:</p>
<ul>
<li>изменение температуры;</li>
<li>появление задымленности;</li>
<li>движение внутри охраняемой территории;</li>
<li>возникновение открытого пламени;</li>
<li>изменение уровня шума или вибрации и т.д.</li>
</ul>
<p>Отдельного упоминания заслуживают ручные извещатели. Они монтируются на эвакуационных путях и предназначаются для подачи сигнала персоналом объекта вручную. Использование автоматически срабатывающих датчиков выступает вторым главным отличием АПС от обычной пожарной сигнализации.</p>
<h4>ПКП</h4>
<p>Многофункциональное оборудование, предназначенное для приема сигнала извещателей, его обработки и последующей передачи. Она ведется на контролируемые АПС инженерные системы &ndash; оповещения, эвакуации, пожаротушения и т.д.</p>
<h4>Блоки питания</h4>
<p>Множественное число объясняется предельно просто &ndash; система АПС должна иметь не только основное, но и резервное электроснабжение. Только в этом случае удается гарантировать ее бесперебойную работу, даже если один из источников энергии будет неисправен.</p>
<h5>Принцип действия автоматической пожарной сигнализации</h5>
<p>Грамотный выбор подходящей АПС, последующая комплектация объекта и, что не менее важно, профессиональная <a href="montazh-pozharnoj-signalizacii.html">установка автоматической пожарной сигнализации</a> позволяют обеспечить эффективное выполнение следующего алгоритма работы инженерной системы:</p>
<ul>
<li>Обнаружение очага возгорания или других проявлений пожара.</li>
<li>Отправка сообщения на ПКП.</li>
<li>Обработка сигнала, определение уровня потенциальной опасности и запуск контролируемых АПС систем: оповещения и эвакуации персонала и посетителей, пожаротушения, дымоудаления и других.</li>
</ul>
<h5>Преимущества АПС</h5>
<p>Популярность современных систем автоматической пожарной сигнализации объясняется не только нормативными требованиями к вводимым в эксплуатацию объектам. Правильно спроектированная и смонтированная АПС обладает следующим набором преимуществ:</p>
<ul>
<li>минимальный процент или полное отсутствие так называемых ложных срабатываний;</li>
<li>автоматический запуск систем здания, обеспечивающих быструю эвакуации людей и последующее не менее оперативное тушение пожара;</li>
<li>оперативность выявления нештатной ситуации;</li>
<li>дублированная система электроснабжения, исключающая риск выхода сигнализации из строя;</li>
<li>удобство и практичность в эксплуатации.</li>
</ul>
<p>Двумя существенными недостатками рассматриваемой системы можно назвать заметную стоимость оборудования и высокий уровень требований к квалификации исполнителя монтажных работ. Они компенсируются возможность найти на рынке настоящих профессионалов, сочетающих как гарантию качества, так и разумную стоимость предлагаемых услуг.</p>";s:8:"richtext";s:1:"1";s:8:"template";s:1:"3";s:9:"menuindex";s:2:"64";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1652269743";s:8:"editedby";s:1:"2";s:8:"editedon";s:10:"1658996366";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1652269743";s:11:"publishedby";s:1:"1";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:13:"alias_visible";s:1:"1";s:11:"seoOverride";a:5:{i:0;s:11:"seoOverride";i:1;s:2:"-1";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:18:"sitemap_changefreq";a:5:{i:0;s:18:"sitemap_changefreq";i:1;s:6:"weekly";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:16:"sitemap_priority";a:5:{i:0;s:16:"sitemap_priority";i:1;s:3:"0.5";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:15:"sitemap_exclude";a:5:{i:0;s:15:"sitemap_exclude";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"checkbox";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html>
<head>
   <meta charset="UTF-8">
   <title>[!MetaPaginate? &type=`longtitle` &limit=`5`!] | «Виал»</title>
   <meta name="description" content="[!MetaPaginate? &type=`description` &limit=`5`!]">
   <meta name=viewport content="width=device-width, initial-scale=1">
   <link rel="SHORTCUT ICON" href="/favicon.ico" type="image/x-icon" />
   <link href="css/style.css" rel="stylesheet" type="text/css" >
   
   <script src="//code.jquery.com/jquery-3.2.1.min.js"></script>
   <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.3.5/jquery.fancybox.css">
	<script src="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.3.5/jquery.fancybox.js"></script>
   <script type="text/javascript" src="js/vial.js"></script>
   <script type="text/javascript" src="js/jquery.lightbox-0.5.js"></script>
   <script type="text/javascript" src="js/jquery.inputmask.js"></script>
   <link rel="stylesheet" type="text/css" href="css/jquery.lightbox-0.5.css" media="screen" />
<script type="text/javascript">
      $(function() {
      $('.lb').lightBox();
      });
   </script>
<!--[if lte IE 8]>
<style>
#slide2{visibility:hidden;}
#slide3{visibility:hidden;}
#slide4{visibility:hidden;}
#slide5{visibility:hidden;}
#slide6{visibility:hidden;}
#slide7{visibility:hidden;}
#slide8{visibility:hidden;}
</style>
<![endif]-->


</head>

<body>
  <div id="main">
	  <a class="up-btn" href="#"></a>
    <div id="header">
      <div class="shadow" id="header_left">
        <a href="[~1~]"><img id="logo" src='img/logo.png' title="Виал - пожарные и охранные системы" alt="Виал - пожарные и охранные системы"></a>
        <div class="line"></div>
      </div>
      <div id="header_right">
       
        <div id="circle"><img src="img/circle.png" alt="circle"></div>
        <div id="mail">
          <p><span class="p1">E-mail:</span><br><span class="p2"><a href="mailto:bat977@mail.ru">bat977@mail.ru</a></span></p>
        </div>
        <div id="phone">
          <p><span class="p1">Телефон:</span><br><span class="p2"><a href="tel:+79056210753">+7 (905) 621-07-53</a><br><a href="tel:+79534428449">+7 (953) 442-84-49</a></span></p>
        </div>
		  <div id="address">
          <p><span class="p1">Адрес:</span><br><span class="p2">Россия, Тула, 300028, <br> ул. Смидович, д.16А</span></p>
        </div>
        <div id="slider">
          <div class="slide" id="slide1"><a href="[~5~]"></a></div>
          <div class="slide" id="slide2"><a href="[~6~]"></a></div>
          <div class="slide" id="slide3"><a href="[~7~]"></a></div>
          <div class="slide" id="slide4"><a href="[~101~]"></a></div>
          <div class="slide" id="slide5"><a href="[~9~]"></a></div>
          <div class="slide" id="slide6"><a href="[~10~]"></a></div>
          <div class="slide" id="slide7"><a href="[~13~]"></a></div>
          <div class="slide" id="slide8"><a href="[~14~]"></a></div>
        </div>
      </div>
    </div>

    <div id="center">
      <div id="left_block">
        <div id="left_bg_top"></div>
        <div id="left_menu">
          <ul><li><a href="/pozharnaya-signalizaciya.html" title="Автоматическая пожарная сигнализация" >Автоматическая пожарная сигнализация</a><ul><li><a href="/montazh-pozharnoj-signalizacii.html">Монтаж пожарной  сигнализации</a></li>
<li><a href="/ezhemesyachnoe-tekhnicheskoe-obsluzhivanie-pozharnoj-signalizacii.html">Обслуживание техническое пожарной сигнализации</a></li>
</ul></li>
<li><a href="/plan-evakuacii.html" title="ФЭС (план эвакуации)" >ФЭС (план эвакуации)</a></li>
<li><a href="/pozharnyij-audit.html" title="Независимая оценка пожарных рисков" >Независимая оценка пожарных рисков</a></li>
<li><a href="/sistema-vnutrennego-protivopozharnogo-vodoprovoda.html" title="Система внутреннего противопожарного водопровода" >Система внутреннего противопожарного водопровода</a></li>
<li><a href="/raschet-kategorii-vzryivo-pozharnoj-opasnosti.html" title="Расчет категории взрыво-пожарной опасности" >Расчет категории взрыво-пожарной опасности</a></li>
<li><a href="/deklaracii-pozharnoj-bezopasnosti.html" title="Декларации пожарной безопасности" >Декларации пожарной безопасности</a></li>
<li><a href="/ohrannaya-signalizaciya.html" title="Охранная сигнализация" >Охранная сигнализация</a><ul><li><a href="/montazh-ohrannoj-signalizacii.html">Монтаж охранной сигнализации</a></li>
</ul></li>
<li><a href="/videonabludenie.html" title="Видеонаблюдение" >Видеонаблюдение</a><ul><li><a href="/montazh-sistem-videonablyudeniya.html">Монтаж систем видеонаблюдения</a></li>
</ul></li>
<li><a href="/ispitanie-pojarnih-lestnic.html" title="Испытание пожарных лестниц" >Испытание пожарных лестниц</a></li>
<li><a href="/protivopozharnye-dveri.html" title="Противопожарные двери" >Противопожарные двери</a><ul><li><a href="/ustanovka-protivopozharnyix-dverej.html">Установка противопожарных дверей в Туле</a></li>
</ul></li>
<li><a href="/montazh-elektroprovodki.html" title="Монтаж электропроводки " >Монтаж электропроводки </a></li>
<li><a href="/proverka-mchs.html" title="Проверка МЧС" >Проверка МЧС</a></li>
<li><a href="/ustanovka-avtomaticheskogo-pozharotusheniya.html" title="Установка автоматического пожаротушения" >Установка автоматического пожаротушения</a></li>
<li class="last"><a href="/sredstva-zaschity-organov-dyhaniya.html" title="Cредства защиты органов дыхания" >Cредства защиты органов дыхания</a></li>
</ul>
        </div>
       <div id="left_bg_bottom">
         <img src="img/left_menu_bottom_img.png">
       </div>
<!--div id="tv"><img src="/img/8.png"><a href="[~29~]">Видео</a></div-->
      </div>

      <div  itemscope itemtype= "http://schema.org/Contact" id="content">
		  
		   <ul id="top_menu">
          <!--li><a href="[~1~]">Главная</a></li-->
			  <li><a href="[~91~]">О компании</a></li>
			  <li><a href="[~2~]">Цены</a></li>			  
			  <li><a href="[~86~]">Лицензии</a></li>			
			  <li><a href="[~3~]">Контакты</a></li>
        </ul>
		  
	<div itemscope itemtype="http://schema.org/BreadcrumbList" >
<span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="Компания «Виал» в Туле - комплексное снабжение и проектирование систем пожарной безопасности и охранных систем.">Главная</a></span> &raquo; <a class="B_crumb" href="/news.html" title="Новости компании по монтажу пожарной и охранной сигнализации «Виал» в Туле.">Новости</a> &raquo; <span class="B_lastCrumb"><span class="B_currentCrumb">Назначение автоматической пожарной сигнализации</span></span></span>
			    </div>  

		   <h1>Назначение автоматической пожарной сигнализации</h1>
<p>Необходимость установки автоматической пожарной сигнализации (сокращенно &ndash; АПС) на объекте обычно не вызывает вопросов. Важно понимать, что это не только обязательное требование действующего законодательства. Намного важнее возможность сохранить жизни и здоровье людей, а также достаточно ценное имущество, каковым выступает практически любая недвижимость. Чтобы подобрать оптимальный вариант системы, необходимо изучить функции, особенности, разновидности и, что особенно актуально, назначение пожарной сигнализации. Такое понимание позволит сделать правильный выбор &ndash; как самой системы, так и исполнителя для ее проектирования и последующего монтажа. Рассмотрим наиболее важные из перечисленных нюансов более подробно.</p>
<h2>Функции и назначение АПС</h2>
<p>Основное назначение охранно-пожарной сигнализации (еще одно наименование, которое используется на практике не реже, чем АПС) состоит в обнаружении очага возгорания или другой нештатной ситуации. Характерным отличием именно автоматической системы выступает управление несколькими другими, включая:</p>
<ul>
<li>оповещение находящихся на объекте людей о пожаре;</li>
<li>управление процессом их эвакуации;</li>
<li>запуск автоматического пожаротушения;</li>
<li>активация дымоудаления и вентиляции.</li>
</ul>
<p>Приведенный перечень инженерных систем, которые частично контролируются АПС, далеко не полон. Некоторые современные автоматические пожарные сигнализации, которые используются на крупных объектах, управляют лифтовым оборудованием, СКУД (системами контроля и управления доступом), эскалаторами и т.д. Чем здание масштабнее и сложнее с технической и конструктивной точки зрения, тем более мощная и многоуровневая АПС потребуется для обеспечения безопасности его эксплуатации.</p>
<h3>Состав АПС</h3>
<p>Несмотря на сказанное выше, в общем случае комплектование любой АПС предусматривает наличие трех основных элементов: извещателей, ПКП (приемно-контрольных приборов) и блоков питания. Каждый имеет смысл описать отдельно. Перед этим необходимо отметить, что по типу срабатывания различают также три разновидности подобных системы &ndash; безадресная (или пороговая), адресно-опросная и адресно-аналоговая.</p>
<h4>Извещатели</h4>
<p>Их назначение &ndash; обнаружение нештатной ситуации. Другое название устройств &ndash; датчики, которые срабатывают на разные внешние воздействия, включая:</p>
<ul>
<li>изменение температуры;</li>
<li>появление задымленности;</li>
<li>движение внутри охраняемой территории;</li>
<li>возникновение открытого пламени;</li>
<li>изменение уровня шума или вибрации и т.д.</li>
</ul>
<p>Отдельного упоминания заслуживают ручные извещатели. Они монтируются на эвакуационных путях и предназначаются для подачи сигнала персоналом объекта вручную. Использование автоматически срабатывающих датчиков выступает вторым главным отличием АПС от обычной пожарной сигнализации.</p>
<h4>ПКП</h4>
<p>Многофункциональное оборудование, предназначенное для приема сигнала извещателей, его обработки и последующей передачи. Она ведется на контролируемые АПС инженерные системы &ndash; оповещения, эвакуации, пожаротушения и т.д.</p>
<h4>Блоки питания</h4>
<p>Множественное число объясняется предельно просто &ndash; система АПС должна иметь не только основное, но и резервное электроснабжение. Только в этом случае удается гарантировать ее бесперебойную работу, даже если один из источников энергии будет неисправен.</p>
<h5>Принцип действия автоматической пожарной сигнализации</h5>
<p>Грамотный выбор подходящей АПС, последующая комплектация объекта и, что не менее важно, профессиональная <a href="montazh-pozharnoj-signalizacii.html">установка автоматической пожарной сигнализации</a> позволяют обеспечить эффективное выполнение следующего алгоритма работы инженерной системы:</p>
<ul>
<li>Обнаружение очага возгорания или других проявлений пожара.</li>
<li>Отправка сообщения на ПКП.</li>
<li>Обработка сигнала, определение уровня потенциальной опасности и запуск контролируемых АПС систем: оповещения и эвакуации персонала и посетителей, пожаротушения, дымоудаления и других.</li>
</ul>
<h5>Преимущества АПС</h5>
<p>Популярность современных систем автоматической пожарной сигнализации объясняется не только нормативными требованиями к вводимым в эксплуатацию объектам. Правильно спроектированная и смонтированная АПС обладает следующим набором преимуществ:</p>
<ul>
<li>минимальный процент или полное отсутствие так называемых ложных срабатываний;</li>
<li>автоматический запуск систем здания, обеспечивающих быструю эвакуации людей и последующее не менее оперативное тушение пожара;</li>
<li>оперативность выявления нештатной ситуации;</li>
<li>дублированная система электроснабжения, исключающая риск выхода сигнализации из строя;</li>
<li>удобство и практичность в эксплуатации.</li>
</ul>
<p>Двумя существенными недостатками рассматриваемой системы можно назвать заметную стоимость оборудования и высокий уровень требований к квалификации исполнителя монтажных работ. Они компенсируются возможность найти на рынке настоящих профессионалов, сочетающих как гарантию качества, так и разумную стоимость предлагаемых услуг.</p>
		 
      </div>
     
    </div>
<div id="bottom">
     

      <div class="shadow feedback-container">
<span class="n1">Обратная связь</span>
[!eForm? &formid=`form` &to=`bat977@mail.ru,marketing@dialweb.ru` &from=`info@vial-tula.ru` &vericode=`1` &tpl=`form_tpl`  &report=`form_report` &subject=`Сообщение с сайта` &thankyou=`thank.tpl` !]
[!eForm? &formid=`request` &to=`bat977@mail.ru,marketing@dialweb.ru` &from=`info@vial-tula.ru` &vericode=`0` &tpl=`zvonok_tpl`  &report=`report` &subject=`Обратный звонок` &thankyou=`thank.tpl` !]
</div>
	
	 <div class="shadow news-list">
        <div id="news_title">
          <span class="n1"><a href="[~15~]">Новости</a></span>
          <a class='n2' href='[~15~]'>Все новости...</a>
        </div>
<div class="news_block">
<table>
<tr>
<td class="news_date">7 ноя </td>
<td>
<p style="text-align: left;min-height:121px;">Еще несколько лет назад, понятие пожарной сигнализации было далеким для рядового пользователя, ведь это понятие было актуальным для больших производств, заводов, фирм.</p>
<p style="text-align: right;"><a href="[~110~]" title="">Подробнее</a></p>
</td>
</table>
</div><div class="news_block">
<table>
<tr>
<td class="news_date">4 июл </td>
<td>
<p style="text-align: left;min-height:121px;">В компании «Виал знают, что одной из главных причин убытка и возникновения несчастных случаев на производстве, в быту — появление задымления, возгорания в помещениях.</p>
<p style="text-align: right;"><a href="[~108~]" title="">Подробнее</a></p>
</td>
</table>
</div><div class="news_block">
<table>
<tr>
<td class="news_date">4 июл </td>
<td>
<p style="text-align: left;min-height:121px;">Современные стандарты, требования пожарной безопасности требуют при проектировании, последующем возведении производственных, гражданских зданий, сооружений наличия планов эвакуации людей при пожаре.</p>
<p style="text-align: right;"><a href="[~107~]" title="">Подробнее</a></p>
</td>
</table>
</div>
      </div>
	
      </div>
    </div>
	  <div id="footer">
	
    <div id="footer-center">
		<div class="footer_menu">
		  <ul>
			  <li><a href="[~1~]">Главная</a></li>
			  <!--li><a href="[~2~]">Прайс</a></li-->
			  <li><a href="[~3~]">Контакты</a></li>
			  <li><a href="[~40~]">Вакансии</a></li>
			</ul>
		</div>
      <div class="footer_bottom_wrapper">
		<div id="cortright">2013-2022 © Все права защищены<br><a style="color: black;" target="_blank" href="/assets/docs/privacy-policy.pdf">Политика конфиденциальности</a></div>
		
      <div id="phone_footer">
		  <span class="f1">телефон:</span><span class="f2"><a href="tel:+79056210753">+7 (905) 621-07-53</a><br><a href="tel:+79534428449">+7 (953) 442-84-49</a></span>
      </div>
      <div id="mail_footer">
        <span class="f1">e-mail:</span><span class="f2"><a href="mailto:bat977@mail.ru">bat977@mail.ru</a></span>
      </div>

<div id="count"><!--noindex-->
<!-- Yandex.Metrika counter -->
<script type="text/javascript">
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter22475323 = new Ya.Metrika({id:22475323,
                    webvisor:true,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/22475323" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-100703974-1', 'auto');
  ga('send', 'pageview');

</script>

<!--LiveInternet counter--><!--<script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t52.15;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров и"+
" посетителей за 24 часа' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet-->

<!--a href="http://www.cleper.ru" rel="nofollow" ><img src="http://www.cleper.ru/img/knopka/knopka.gif" alt="Cleper"></a-->
<!--/noindex--></div>
	 	 <div id="count">
			 <p>Адрес:<br>Тула, 300028,<br>ул.Смидович,д.16А</p>
		 </div>
      <div id="dial">
        <p>
          <a href="http://dialweb.ru/" target="_blank">
            Продвижение сайта Digital Agency DIAL</a>
        </p>
		  <div id="karta_saita_footer">
			  <span class="f2"><a href="[~56~]">Карта сайта</a></span>
		  </div>
      </div>
    </div>
		</div>
	</div>
  


</body>
</html>