<?php die('Unauthorized access.'); ?>a:43:{s:2:"id";s:3:"101";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:41:"Охранная сигнализация";s:9:"longtitle";s:149:"Охранная сигнализация в Туле установка и и монтаж, проектирование и обслуживание";s:11:"description";s:284:"Монтаж, установка и проектирование охранной сигнализации в Туле для квартиры, коттеджа и предприятия от компании «Виал». Выезд инженера по Туле бесплатно.";s:5:"alias";s:23:"ohrannaya-signalizaciya";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:1:"4";s:8:"isfolder";s:1:"1";s:9:"introtext";s:0:"";s:7:"content";s:9512:"<h1> Охранная сигнализация </h1> 
<p> Компания «Виал» предлагает профессиональную услугу установки охранной сигнализации в Туле под ключ. Она включает полный комплекс работ – от проектирования до монтажа – предоставляющий в распоряжение заказчика полностью готовую к эксплуатации систему. Главными достоинствами сотрудничества с нами выступают: разумные цены, широкий выбор разнообразных по характеристикам охранных сигнализаций, оперативное и качественное выполнение работ. Бонус работы с профессионалами – возможность заключения комплексного долгосрочного договора на монтаж и обслуживание всех систем безопасности объекта. </p> 
<h2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Необходимость установки охранной сигнализации </h2>
<p> Основной функцией охранной сигнализации выступает защита материальных ценностей, находящихся на территории объекта. Последним может выступать как жилой дом или квартира, так и коммерческое или промышленное здание/сооружение.</p>
Г<p> рамотный выбор и установка охранной сигнализации способны решить сразу несколько важных задач, к числу которых относятся: </p>
<ul> 
<li> обеспечение необходимо уровня защищенности активов, в том числе – обязательного для ввода в эксплуатацию; </li> 
<li> оперативное обнаружение несанкционированного проникновения на территорию или внутрь объекта;</li> 
<li> минимизация расходов на безопасность за счет сокращения численности охранников;</li> 
<li> организация круглосуточного контроля над режимным объектом или его отдельными зонами.</li> 
</ul> 
<p> Важной особенностью сигнализации становится не только выполнение так называемых оперативной функции, которая заключается в реагировании на нештатную ситуацию в виде взлома или других несанкционированных действий. Дополнительным достоинством системы становится превентивная функция, когда само наличие сигнализации заметно снижает вероятность преступления, что особенно актуально для жилых построек. </p> 
<h3> Виды и особенности охранных систем </h3>
<p> Охранная сигнализация представляет собой самостоятельную или входящую в состав комплекса систем безопасности инженерную сеть. Особенно часто она комбинируется с пожарной сигнализацией, что обеспечивает сочетание надежной защиты объекта и разумных расходов на ее обеспечение. </p>

<p>  В состав системы входят следующие элементы:</p>
<ul> 
<li> извещатели (обнаруживают несанкционированное проникновение); </li>
<li> оповещатели – световые, звуковые, комбинированные (сигнализируют о срабатывании системы); </li>
<li> пульт контроля и управления (принимает сигнал срабатывания и используется для установки подходящего режима эксплуатации); </li>
<li> кабельная инфраструктура.</li>
</ul> 
<p> Для классификации охранных сигнализаций используются разные критерии: </p>
<li> сфера использования (частный дом, квартира, офис, предприятие и т.д.);</li>
<li> вариант исполнения (адресная, проводная, беспроводная);</li>
<li> способ охраны (автономная, пультовая, комбинированная).</li>
</ul> 
<p> Важным аргументом обращения в компанию «Виал» становится профессиональная консультация по вопросу выбора оптимальной охранной системы. При этом в обязательном порядке учитываются как особенности объекта, так и персональные пожелания потенциального заказчика.</p>
<h4> Схема оказания услуги </h4>
<p> Сотрудниками предприятия разработана и многократно применена на практике следующая схема взаимодействия с клиентом, простая и эффективная: </p>
<ul>
<li> Прием заявки на монтаж охранной сигнализации. </li>
<li> Согласование условий сотрудничества и подписание договора. </li>
<li> Составление технического задания на проектирование с указанием точных характеристик системы, утверждаемых клиентом. </li>
<li> Проектирование сигнализации и согласование разработанного проекта. </li>
<li> Комплектование объекта всем необходимым для монтажа. </li>
<li> Выполнение работ по установке и пусконаладке системы. </li>
<li> Передача сигнализации заказчику с комплектом сопутствующей документации – технической, финансовой, эксплуатационной. </li>
</ul>
<h5>Плюсы обращения в нашу компанию </h5> 
<p> Наша компания имеет большой и успешный практический опыт по установке охранных сигнализаций в Туле. Ключевыми достоинствами предлагаемого сотрудничества выступают:
Предоставление полного комплекса услуг – от составления технического задания и разработки проекта до монтажа и выполнения пусконаладочных работ. В результате клиент получает полностью готовую к эксплуатации систему.</p> 
<p>  Гибкая и прозрачная система ценообразования. Стоимость охранной сигнализации определяется индивидуально, обязательно утверждается заказчиком и указывается в договоре. Цена является твердой и не меняется в ходе исполнения контракта. </p> 
<p> Гарантия, которая оформляется документально и распространяется как на установленное оборудование, так и на выполненные работы.
Возможность заключения комплексного договора на проектирование, монтаж и обслуживание любых систем безопасности объекта.
Оперативно разработаем и предоставим персональное коммерческое предложение с подробными условиями сотрудничества. Чтобы получить его, достаточно связаться с нашим специалистом любым удобным способом – по телефону, посредством сервиса заказа обратного звонка, при личном посещении офиса или по электронной почте.</p> ";s:8:"richtext";s:1:"0";s:8:"template";s:1:"3";s:9:"menuindex";s:1:"9";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"2";s:9:"createdon";s:10:"1627912533";s:8:"editedby";s:1:"2";s:8:"editedon";s:10:"1658997690";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1627912533";s:11:"publishedby";s:1:"2";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:13:"alias_visible";s:1:"1";s:11:"seoOverride";a:5:{i:0;s:11:"seoOverride";i:1;s:2:"-1";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:18:"sitemap_changefreq";a:5:{i:0;s:18:"sitemap_changefreq";i:1;s:6:"weekly";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:16:"sitemap_priority";a:5:{i:0;s:16:"sitemap_priority";i:1;s:3:"0.5";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:15:"sitemap_exclude";a:5:{i:0;s:15:"sitemap_exclude";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"checkbox";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html>
<head>
   <meta charset="UTF-8">
   <title>[!MetaPaginate? &type=`longtitle` &limit=`5`!] | «Виал»</title>
   <meta name="description" content="[!MetaPaginate? &type=`description` &limit=`5`!]">
   <meta name=viewport content="width=device-width, initial-scale=1">
   <link rel="SHORTCUT ICON" href="/favicon.ico" type="image/x-icon" />
   <link href="css/style.css" rel="stylesheet" type="text/css" >
   
   <script src="//code.jquery.com/jquery-3.2.1.min.js"></script>
   <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.3.5/jquery.fancybox.css">
	<script src="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.3.5/jquery.fancybox.js"></script>
   <script type="text/javascript" src="js/vial.js"></script>
   <script type="text/javascript" src="js/jquery.lightbox-0.5.js"></script>
   <script type="text/javascript" src="js/jquery.inputmask.js"></script>
   <link rel="stylesheet" type="text/css" href="css/jquery.lightbox-0.5.css" media="screen" />
<script type="text/javascript">
      $(function() {
      $('.lb').lightBox();
      });
   </script>
<!--[if lte IE 8]>
<style>
#slide2{visibility:hidden;}
#slide3{visibility:hidden;}
#slide4{visibility:hidden;}
#slide5{visibility:hidden;}
#slide6{visibility:hidden;}
#slide7{visibility:hidden;}
#slide8{visibility:hidden;}
</style>
<![endif]-->


</head>

<body>
  <div id="main">
	  <a class="up-btn" href="#"></a>
    <div id="header">
      <div class="shadow" id="header_left">
        <a href="[~1~]"><img id="logo" src='img/logo.png' title="Виал - пожарные и охранные системы" alt="Виал - пожарные и охранные системы"></a>
        <div class="line"></div>
      </div>
      <div id="header_right">
       
        <div id="circle"><img src="img/circle.png" alt="circle"></div>
        <div id="mail">
          <p><span class="p1">E-mail:</span><br><span class="p2"><a href="mailto:bat977@mail.ru">bat977@mail.ru</a></span></p>
        </div>
        <div id="phone">
          <p><span class="p1">Телефон:</span><br><span class="p2"><a href="tel:+79056210753">+7 (905) 621-07-53</a><br><a href="tel:+79534428449">+7 (953) 442-84-49</a></span></p>
        </div>
		  <div id="address">
          <p><span class="p1">Адрес:</span><br><span class="p2">Россия, Тула, 300028, <br> ул. Смидович, д.16А</span></p>
        </div>
        <div id="slider">
          <div class="slide" id="slide1"><a href="[~5~]"></a></div>
          <div class="slide" id="slide2"><a href="[~6~]"></a></div>
          <div class="slide" id="slide3"><a href="[~7~]"></a></div>
          <div class="slide" id="slide4"><a href="[~101~]"></a></div>
          <div class="slide" id="slide5"><a href="[~9~]"></a></div>
          <div class="slide" id="slide6"><a href="[~10~]"></a></div>
          <div class="slide" id="slide7"><a href="[~13~]"></a></div>
          <div class="slide" id="slide8"><a href="[~14~]"></a></div>
        </div>
      </div>
    </div>

    <div id="center">
      <div id="left_block">
        <div id="left_bg_top"></div>
        <div id="left_menu">
          <ul><li><a href="/pozharnaya-signalizaciya.html" title="Автоматическая пожарная сигнализация" >Автоматическая пожарная сигнализация</a><ul><li><a href="/montazh-pozharnoj-signalizacii.html">Монтаж пожарной  сигнализации</a></li>
<li><a href="/ezhemesyachnoe-tekhnicheskoe-obsluzhivanie-pozharnoj-signalizacii.html">Обслуживание техническое пожарной сигнализации</a></li>
</ul></li>
<li><a href="/plan-evakuacii.html" title="ФЭС (план эвакуации)" >ФЭС (план эвакуации)</a></li>
<li><a href="/pozharnyij-audit.html" title="Независимая оценка пожарных рисков" >Независимая оценка пожарных рисков</a></li>
<li><a href="/sistema-vnutrennego-protivopozharnogo-vodoprovoda.html" title="Система внутреннего противопожарного водопровода" >Система внутреннего противопожарного водопровода</a></li>
<li><a href="/raschet-kategorii-vzryivo-pozharnoj-opasnosti.html" title="Расчет категории взрыво-пожарной опасности" >Расчет категории взрыво-пожарной опасности</a></li>
<li><a href="/deklaracii-pozharnoj-bezopasnosti.html" title="Декларации пожарной безопасности" >Декларации пожарной безопасности</a></li>
<li class="active"><span>Охранная сигнализация</span><ul><li><a href="/montazh-ohrannoj-signalizacii.html">Монтаж охранной сигнализации</a></li>
</ul></li>
<li><a href="/videonabludenie.html" title="Видеонаблюдение" >Видеонаблюдение</a><ul><li><a href="/montazh-sistem-videonablyudeniya.html">Монтаж систем видеонаблюдения</a></li>
</ul></li>
<li><a href="/ispitanie-pojarnih-lestnic.html" title="Испытание пожарных лестниц" >Испытание пожарных лестниц</a></li>
<li><a href="/protivopozharnye-dveri.html" title="Противопожарные двери" >Противопожарные двери</a><ul><li><a href="/ustanovka-protivopozharnyix-dverej.html">Установка противопожарных дверей в Туле</a></li>
</ul></li>
<li><a href="/montazh-elektroprovodki.html" title="Монтаж электропроводки " >Монтаж электропроводки </a></li>
<li><a href="/proverka-mchs.html" title="Проверка МЧС" >Проверка МЧС</a></li>
<li><a href="/ustanovka-avtomaticheskogo-pozharotusheniya.html" title="Установка автоматического пожаротушения" >Установка автоматического пожаротушения</a></li>
<li class="last"><a href="/sredstva-zaschity-organov-dyhaniya.html" title="Cредства защиты органов дыхания" >Cредства защиты органов дыхания</a></li>
</ul>
        </div>
       <div id="left_bg_bottom">
         <img src="img/left_menu_bottom_img.png">
       </div>
<!--div id="tv"><img src="/img/8.png"><a href="[~29~]">Видео</a></div-->
      </div>

      <div  itemscope itemtype= "http://schema.org/Contact" id="content">
		  
		   <ul id="top_menu">
          <!--li><a href="[~1~]">Главная</a></li-->
			  <li><a href="[~91~]">О компании</a></li>
			  <li><a href="[~2~]">Цены</a></li>			  
			  <li><a href="[~86~]">Лицензии</a></li>			
			  <li><a href="[~3~]">Контакты</a></li>
        </ul>
		  
	<div itemscope itemtype="http://schema.org/BreadcrumbList" >
<span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="Компания «Виал» в Туле - комплексное снабжение и проектирование систем пожарной безопасности и охранных систем.">Главная</a></span> &raquo; <span class="B_lastCrumb"><span class="B_currentCrumb">Охранная сигнализация</span></span></span>
			    </div>  

		   <h1> Охранная сигнализация </h1> 
<p> Компания «Виал» предлагает профессиональную услугу установки охранной сигнализации в Туле под ключ. Она включает полный комплекс работ – от проектирования до монтажа – предоставляющий в распоряжение заказчика полностью готовую к эксплуатации систему. Главными достоинствами сотрудничества с нами выступают: разумные цены, широкий выбор разнообразных по характеристикам охранных сигнализаций, оперативное и качественное выполнение работ. Бонус работы с профессионалами – возможность заключения комплексного долгосрочного договора на монтаж и обслуживание всех систем безопасности объекта. </p> 
<h2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Необходимость установки охранной сигнализации </h2>
<p> Основной функцией охранной сигнализации выступает защита материальных ценностей, находящихся на территории объекта. Последним может выступать как жилой дом или квартира, так и коммерческое или промышленное здание/сооружение.</p>
Г<p> рамотный выбор и установка охранной сигнализации способны решить сразу несколько важных задач, к числу которых относятся: </p>
<ul> 
<li> обеспечение необходимо уровня защищенности активов, в том числе – обязательного для ввода в эксплуатацию; </li> 
<li> оперативное обнаружение несанкционированного проникновения на территорию или внутрь объекта;</li> 
<li> минимизация расходов на безопасность за счет сокращения численности охранников;</li> 
<li> организация круглосуточного контроля над режимным объектом или его отдельными зонами.</li> 
</ul> 
<p> Важной особенностью сигнализации становится не только выполнение так называемых оперативной функции, которая заключается в реагировании на нештатную ситуацию в виде взлома или других несанкционированных действий. Дополнительным достоинством системы становится превентивная функция, когда само наличие сигнализации заметно снижает вероятность преступления, что особенно актуально для жилых построек. </p> 
<h3> Виды и особенности охранных систем </h3>
<p> Охранная сигнализация представляет собой самостоятельную или входящую в состав комплекса систем безопасности инженерную сеть. Особенно часто она комбинируется с пожарной сигнализацией, что обеспечивает сочетание надежной защиты объекта и разумных расходов на ее обеспечение. </p>

<p>  В состав системы входят следующие элементы:</p>
<ul> 
<li> извещатели (обнаруживают несанкционированное проникновение); </li>
<li> оповещатели – световые, звуковые, комбинированные (сигнализируют о срабатывании системы); </li>
<li> пульт контроля и управления (принимает сигнал срабатывания и используется для установки подходящего режима эксплуатации); </li>
<li> кабельная инфраструктура.</li>
</ul> 
<p> Для классификации охранных сигнализаций используются разные критерии: </p>
<li> сфера использования (частный дом, квартира, офис, предприятие и т.д.);</li>
<li> вариант исполнения (адресная, проводная, беспроводная);</li>
<li> способ охраны (автономная, пультовая, комбинированная).</li>
</ul> 
<p> Важным аргументом обращения в компанию «Виал» становится профессиональная консультация по вопросу выбора оптимальной охранной системы. При этом в обязательном порядке учитываются как особенности объекта, так и персональные пожелания потенциального заказчика.</p>
<h4> Схема оказания услуги </h4>
<p> Сотрудниками предприятия разработана и многократно применена на практике следующая схема взаимодействия с клиентом, простая и эффективная: </p>
<ul>
<li> Прием заявки на монтаж охранной сигнализации. </li>
<li> Согласование условий сотрудничества и подписание договора. </li>
<li> Составление технического задания на проектирование с указанием точных характеристик системы, утверждаемых клиентом. </li>
<li> Проектирование сигнализации и согласование разработанного проекта. </li>
<li> Комплектование объекта всем необходимым для монтажа. </li>
<li> Выполнение работ по установке и пусконаладке системы. </li>
<li> Передача сигнализации заказчику с комплектом сопутствующей документации – технической, финансовой, эксплуатационной. </li>
</ul>
<h5>Плюсы обращения в нашу компанию </h5> 
<p> Наша компания имеет большой и успешный практический опыт по установке охранных сигнализаций в Туле. Ключевыми достоинствами предлагаемого сотрудничества выступают:
Предоставление полного комплекса услуг – от составления технического задания и разработки проекта до монтажа и выполнения пусконаладочных работ. В результате клиент получает полностью готовую к эксплуатации систему.</p> 
<p>  Гибкая и прозрачная система ценообразования. Стоимость охранной сигнализации определяется индивидуально, обязательно утверждается заказчиком и указывается в договоре. Цена является твердой и не меняется в ходе исполнения контракта. </p> 
<p> Гарантия, которая оформляется документально и распространяется как на установленное оборудование, так и на выполненные работы.
Возможность заключения комплексного договора на проектирование, монтаж и обслуживание любых систем безопасности объекта.
Оперативно разработаем и предоставим персональное коммерческое предложение с подробными условиями сотрудничества. Чтобы получить его, достаточно связаться с нашим специалистом любым удобным способом – по телефону, посредством сервиса заказа обратного звонка, при личном посещении офиса или по электронной почте.</p> 
		 
      </div>
     
    </div>
<div id="bottom">
     

      <div class="shadow feedback-container">
<span class="n1">Обратная связь</span>
[!eForm? &formid=`form` &to=`bat977@mail.ru,marketing@dialweb.ru` &from=`info@vial-tula.ru` &vericode=`1` &tpl=`form_tpl`  &report=`form_report` &subject=`Сообщение с сайта` &thankyou=`thank.tpl` !]
[!eForm? &formid=`request` &to=`bat977@mail.ru,marketing@dialweb.ru` &from=`info@vial-tula.ru` &vericode=`0` &tpl=`zvonok_tpl`  &report=`report` &subject=`Обратный звонок` &thankyou=`thank.tpl` !]
</div>
	
	 <div class="shadow news-list">
        <div id="news_title">
          <span class="n1"><a href="[~15~]">Новости</a></span>
          <a class='n2' href='[~15~]'>Все новости...</a>
        </div>
<div class="news_block">
<table>
<tr>
<td class="news_date">7 ноя </td>
<td>
<p style="text-align: left;min-height:121px;">Еще несколько лет назад, понятие пожарной сигнализации было далеким для рядового пользователя, ведь это понятие было актуальным для больших производств, заводов, фирм.</p>
<p style="text-align: right;"><a href="[~110~]" title="">Подробнее</a></p>
</td>
</table>
</div><div class="news_block">
<table>
<tr>
<td class="news_date">4 июл </td>
<td>
<p style="text-align: left;min-height:121px;">В компании «Виал знают, что одной из главных причин убытка и возникновения несчастных случаев на производстве, в быту — появление задымления, возгорания в помещениях.</p>
<p style="text-align: right;"><a href="[~108~]" title="">Подробнее</a></p>
</td>
</table>
</div><div class="news_block">
<table>
<tr>
<td class="news_date">4 июл </td>
<td>
<p style="text-align: left;min-height:121px;">Современные стандарты, требования пожарной безопасности требуют при проектировании, последующем возведении производственных, гражданских зданий, сооружений наличия планов эвакуации людей при пожаре.</p>
<p style="text-align: right;"><a href="[~107~]" title="">Подробнее</a></p>
</td>
</table>
</div>
      </div>
	
      </div>
    </div>
	  <div id="footer">
	
    <div id="footer-center">
		<div class="footer_menu">
		  <ul>
			  <li><a href="[~1~]">Главная</a></li>
			  <!--li><a href="[~2~]">Прайс</a></li-->
			  <li><a href="[~3~]">Контакты</a></li>
			  <li><a href="[~40~]">Вакансии</a></li>
			</ul>
		</div>
      <div class="footer_bottom_wrapper">
		<div id="cortright">2013-2022 © Все права защищены<br><a style="color: black;" target="_blank" href="/assets/docs/privacy-policy.pdf">Политика конфиденциальности</a></div>
		
      <div id="phone_footer">
		  <span class="f1">телефон:</span><span class="f2"><a href="tel:+79056210753">+7 (905) 621-07-53</a><br><a href="tel:+79534428449">+7 (953) 442-84-49</a></span>
      </div>
      <div id="mail_footer">
        <span class="f1">e-mail:</span><span class="f2"><a href="mailto:bat977@mail.ru">bat977@mail.ru</a></span>
      </div>

<div id="count"><!--noindex-->
<!-- Yandex.Metrika counter -->
<script type="text/javascript">
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter22475323 = new Ya.Metrika({id:22475323,
                    webvisor:true,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/22475323" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-100703974-1', 'auto');
  ga('send', 'pageview');

</script>

<!--LiveInternet counter--><!--<script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t52.15;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров и"+
" посетителей за 24 часа' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet-->

<!--a href="http://www.cleper.ru" rel="nofollow" ><img src="http://www.cleper.ru/img/knopka/knopka.gif" alt="Cleper"></a-->
<!--/noindex--></div>
	 	 <div id="count">
			 <p>Адрес:<br>Тула, 300028,<br>ул.Смидович,д.16А</p>
		 </div>
      <div id="dial">
        <p>
          <a href="http://dialweb.ru/" target="_blank">
            Продвижение сайта Digital Agency DIAL</a>
        </p>
		  <div id="karta_saita_footer">
			  <span class="f2"><a href="[~56~]">Карта сайта</a></span>
		  </div>
      </div>
    </div>
		</div>
	</div>
  


</body>
</html>