<?php die('Unauthorized access.'); ?>a:43:{s:2:"id";s:2:"96";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:89:"Обслуживание техническое пожарной сигнализации";s:9:"longtitle";s:101:"Обслуживание техническое пожарной сигнализации в Туле";s:11:"description";s:285:"Компания Виал предлагает услуги по техническому обслуживанию пожарных сигнализаций в Туле. Необходимость и периодичность технического обслуживания ОПС .";s:5:"alias";s:65:"ezhemesyachnoe-tekhnicheskoe-obsluzhivanie-pozharnoj-signalizacii";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:1:"5";s:8:"isfolder";s:1:"0";s:9:"introtext";s:0:"";s:7:"content";s:13816:"<h1 style="text-align: center;">Техническое обслуживание пожарной сигнализации</h1>
<table style="border-collapse: collapse; width: 99.3757%; height: 237px;" border="1">
<tbody>
<tr style="height: 32px;">
<td style="width: 50%; height: 47px; text-align: center;">Название работы</td>
<td style="width: 50%; height: 47px; text-align: center;">Стоимость работы</td>
</tr>
<tr style="height: 61px;">
<td style="width: 50%; height: 61px; text-align: center;">Техническое обслуживание автоматической пожарной сигнализации помещения <strong>до 200 кв.м</strong>. торгового или административного назначения</td>
<td style="width: 50%; height: 61px; text-align: center;">1200 руб/мес.</td>
</tr>
<tr style="height: 60px;">
<td style="width: 50%; height: 60px; text-align: center;">Техническое обслуживание автоматической пожарной сигнализации помещения <strong>до 1000 кв.м</strong>. торгового или административного назначения</td>
<td style="width: 50%; height: 60px; text-align: center;">2500 руб./мес.</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>Компания &laquo;Виал&raquo; оказывает услуги обслуживания пожарной сигнализации в Туле и области. Работы выполняются грамотными профессионалами, в сжатые сроки, по заранее согласованному графику и по разумным ценам. Дополнительным достоинством обращения к нам становится возможность заключения комплексного договора на все виды обслуживания, а также проектирование и монтаж противопожарных и защитных систем зданий и сооружений любого функционального назначения.</p>
<p><b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Оставьте свой номер телефона, мы Вам перезвоним!</b></p>
<p>{{perezvonim}}</p>
<p><b>Номера телефонов для уточнения вопросов&nbsp;</b><a href="tel:+79056210753">+7&nbsp;905 621 07 53</a>,&nbsp;<a href="tel:+79534428449">+7 953 442 84 49</a></p>
<h2 style="text-align: center;">Необходимость и периодичность технического обслуживания ОПС</h2>
<p>Безопасная эксплуатация зданий любого функционального назначения &ndash; от жилых домов и коммерческих зданий до общественных и промышленных построек &ndash; предусматривает наличие эффективной пожарной сигнализации. В сегодняшних условиях используются различные ее виды &ndash; автоматическая (АПС), охранно-пожарная (ОПС) и т.д. Все они представляют собой сложные инженерные системы, оснащенные современным оборудованием.</p>
<p>Их работоспособность в серьезной степени зависит от того, насколько регулярно и грамотно проводится техническое обслуживание пожарной сигнализации. Необходимость и процедура его осуществления определяются несколькими нормативными актами, главным из которых выступают Правила противопожарного режима в РФ, утвержденные ПП №1479 (датируется 16.09.2020).</p>
<p>Важным нововведением законодательства стала обязанность руководства разработать регламент обслуживания используемых на предприятии противопожарных систем. Результат проведения работ должен отражаться в журналах эксплуатации. Указанные изменения действуют с начала 2021 года.</p>
<p>В регламенте в обязательном порядке указывается периодичность проведения ТО охранно-пожарной сигнализации. При этом следует учитывать необходимость плановых проверок ОПС, которые осуществляются либо раз в квартал, либо каждые полгода, что зависит от параметров противопожарной системы и характеристик объекта.</p>
<h3>Виды обслуживания пожарной сигнализации</h3>
<p>На практике обслуживание ОПС и других подобных систем делится на три категории:</p>
<ul>
<li>Гарантийное. Осуществляется компанией, выполнявшей поставку и установку сигнализации. Срок гарантии обычно составляет 1-2 года.</li>
<li>Постгарантийное. Производится в случае продления срока гарантийных обязательств или заключения нового договора на ТО с той же специализированной организацией.</li>
<li>Техническое &ndash; плановое и внеплановое. В этом случае договор на обслуживание заключается с любой компанией, имеющей лицензию и предоставляющей подобные услуги. Плановое ТО проводится в соответствии с требованиями документации на ОПС, внеплановое &ndash; по необходимости, например, в случае неисправности или сбоев в работе.</li>
</ul>
<p>Квалификация персонала нашей компании позволяет одинаково эффективно осуществлять все виды обслуживания пожарной сигнализации. Большой опыт практической работы гарантирует успешное выполнение работ на объектах любой сложности и масштаба.</p>
<h3>Перечень выполняемых работ при проведении ТО&nbsp;</h3>
<p>ТО охранно-пожарной сигнализации предусматривает реализацию комплекса мероприятий, направленных на обеспечение эффективной и беспроблемной работы системы. Он включает выполнение следующих работ:</p>
<ul>
<li>визуальный осмотр оборудования, шлейфов и датчиков с целью обнаружения дефектов или износа;</li>
<li>проверка работоспособности составляющих системы;</li>
<li>проверка ПО, входящего в состав пожарной сигнализации;</li>
<li>анализ настроек и параметров ОПС;</li>
<li>измерение характеристик системы электроснабжения на блоках питания и другом оборудовании;</li>
<li>обследование разъемов, соединение, кабелей и датчиков ОПС, при выявлении дефектов и неисправностей &ndash; ремонт или замена вышедших из строя комплектующих;</li>
<li>составление акта обнаруженных проблем с перечнем рекомендаций по их устранению с учетом уже выполненных в рамках технического обслуживания работ.</li>
</ul>
<p>Важным направлением работы специалистов, проводящих ТО, выступает обучение персонала предприятия грамотной эксплуатации охранно-пожарной или автоматической пожарной сигнализации. Это позволяет повысить эффективность практического использования системы и свести к минимуму расходы на последующий ремонт.</p>
<h4>Необходимые документы</h4>
<p>Профессиональное проведение технического обслуживания ОПС или АПС предусматривает наличие на объекте комплекта документов, в состав которого входят:</p>
<ul>
<li>Регламент на ТО пожарной сигнализации.</li>
<li>Проектная, техническая и эксплуатационная документация на ОПС или АПС.</li>
<li>Внутренняя документация предприятия по использованию сигнализации, включая журнал фиксации срабатывания датчиков и контроля над другими аспектами работы системы.</li>
<li>Журнал и другие документы по проведению ТО, проверок и испытаний, включая проверки со стороны контролирующего органа &ndash; МЧС.</li>
<li>Техническая и разрешительная документация на установленное оборудование, в том числе &ndash; сертификаты и декларации.</li>
</ul>
<p>В случае отсутствия или некомплектности имеющейся на объекте документации, наши специалисты получат или разработают недостающие документы. Эта услуга предоставляется дополнительно в рамках договора на проведение ТО пожарной сигнализации.</p>
<h4>Плюсы обращения в &laquo;Виал&raquo;</h4>
<p>Наша компания давно и успешно работает на рынке систем обеспечения безопасности Тулы и области. Ключевым достоинством предлагаемого сотрудничества выступает гарантированное качество предоставляемых услуг. Оно достигается за счет грамотной организации дела и профессионализма штатного персонала предприятия. Другими немаловажными преимуществами обращения в компанию становятся:</p>
<ul>
<ul>
<li>комплексный подход к решению проблем, стоящих перед заказчиком. Он включает оказание услуг под ключ &ndash; от проектирования до монтажа и дальнейшего технического обслуживания любых систем безопасности;</li>
<li>прозрачная ценовая политика. Стоимость работ определяется и согласовывается с клиентом на стадии переговоров, фиксируется и не меняется в процессе предоставления услуги без дополнительного утверждения заказчиком;</li>
<li>гибкая схема обслуживания клиентов. Мы работаем как с частными лицами, так и организациями. Причем заказчик самостоятельно выбирает способ оплаты, характер сотрудничества (разовая услуга или долгосрочный договор) и другие параметры взаимодействия.</li>
</ul>
</ul>
<p>Готовы обсудить условия совместной работы. Оперативно ответим на вопросы о предоставляемых услугах и предоставим персональное коммерческое предложение. Возможные способы связи указаны на сайте в разделе &laquo;Контакты&raquo;.</p>";s:8:"richtext";s:1:"1";s:8:"template";s:1:"3";s:9:"menuindex";s:1:"1";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"2";s:9:"createdon";s:10:"1617357669";s:8:"editedby";s:1:"2";s:8:"editedon";s:10:"1666954590";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1617357669";s:11:"publishedby";s:1:"2";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:13:"alias_visible";s:1:"1";s:11:"seoOverride";a:5:{i:0;s:11:"seoOverride";i:1;s:2:"-1";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:18:"sitemap_changefreq";a:5:{i:0;s:18:"sitemap_changefreq";i:1;s:6:"weekly";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:16:"sitemap_priority";a:5:{i:0;s:16:"sitemap_priority";i:1;s:3:"0.5";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:15:"sitemap_exclude";a:5:{i:0;s:15:"sitemap_exclude";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"checkbox";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html>
<head>
   <meta charset="UTF-8">
   <title>[!MetaPaginate? &type=`longtitle` &limit=`5`!] | «Виал»</title>
   <meta name="description" content="[!MetaPaginate? &type=`description` &limit=`5`!]">
   <meta name=viewport content="width=device-width, initial-scale=1">
   <link rel="SHORTCUT ICON" href="/favicon.ico" type="image/x-icon" />
   <link href="css/style.css" rel="stylesheet" type="text/css" >
   
   <script src="//code.jquery.com/jquery-3.2.1.min.js"></script>
   <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.3.5/jquery.fancybox.css">
	<script src="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.3.5/jquery.fancybox.js"></script>
   <script type="text/javascript" src="js/vial.js"></script>
   <script type="text/javascript" src="js/jquery.lightbox-0.5.js"></script>
   <script type="text/javascript" src="js/jquery.inputmask.js"></script>
   <link rel="stylesheet" type="text/css" href="css/jquery.lightbox-0.5.css" media="screen" />
<script type="text/javascript">
      $(function() {
      $('.lb').lightBox();
      });
   </script>
<!--[if lte IE 8]>
<style>
#slide2{visibility:hidden;}
#slide3{visibility:hidden;}
#slide4{visibility:hidden;}
#slide5{visibility:hidden;}
#slide6{visibility:hidden;}
#slide7{visibility:hidden;}
#slide8{visibility:hidden;}
</style>
<![endif]-->


</head>

<body>
  <div id="main">
	  <a class="up-btn" href="#"></a>
    <div id="header">
      <div class="shadow" id="header_left">
        <a href="[~1~]"><img id="logo" src='img/logo.png' title="Виал - пожарные и охранные системы" alt="Виал - пожарные и охранные системы"></a>
        <div class="line"></div>
      </div>
      <div id="header_right">
       
        <div id="circle"><img src="img/circle.png" alt="circle"></div>
        <div id="mail">
          <p><span class="p1">E-mail:</span><br><span class="p2"><a href="mailto:bat977@mail.ru">bat977@mail.ru</a></span></p>
        </div>
        <div id="phone">
          <p><span class="p1">Телефон:</span><br><span class="p2"><a href="tel:+79056210753">+7 (905) 621-07-53</a><br><a href="tel:+79534428449">+7 (953) 442-84-49</a></span></p>
        </div>
		  <div id="address">
          <p><span class="p1">Адрес:</span><br><span class="p2">Россия, Тула, 300028, <br> ул. Смидович, д.16А</span></p>
        </div>
        <div id="slider">
          <div class="slide" id="slide1"><a href="[~5~]"></a></div>
          <div class="slide" id="slide2"><a href="[~6~]"></a></div>
          <div class="slide" id="slide3"><a href="[~7~]"></a></div>
          <div class="slide" id="slide4"><a href="[~101~]"></a></div>
          <div class="slide" id="slide5"><a href="[~9~]"></a></div>
          <div class="slide" id="slide6"><a href="[~10~]"></a></div>
          <div class="slide" id="slide7"><a href="[~13~]"></a></div>
          <div class="slide" id="slide8"><a href="[~14~]"></a></div>
        </div>
      </div>
    </div>

    <div id="center">
      <div id="left_block">
        <div id="left_bg_top"></div>
        <div id="left_menu">
          <ul><li class="active"><a href="/pozharnaya-signalizaciya.html" title="Автоматическая пожарная сигнализация" >Автоматическая пожарная сигнализация</a><ul><li><a href="/montazh-pozharnoj-signalizacii.html">Монтаж пожарной  сигнализации</a></li>
<li class="last active"><span>Обслуживание техническое пожарной сигнализации</span></li>
</ul></li>
<li><a href="/plan-evakuacii.html" title="ФЭС (план эвакуации)" >ФЭС (план эвакуации)</a></li>
<li><a href="/pozharnyij-audit.html" title="Независимая оценка пожарных рисков" >Независимая оценка пожарных рисков</a></li>
<li><a href="/sistema-vnutrennego-protivopozharnogo-vodoprovoda.html" title="Система внутреннего противопожарного водопровода" >Система внутреннего противопожарного водопровода</a></li>
<li><a href="/raschet-kategorii-vzryivo-pozharnoj-opasnosti.html" title="Расчет категории взрыво-пожарной опасности" >Расчет категории взрыво-пожарной опасности</a></li>
<li><a href="/deklaracii-pozharnoj-bezopasnosti.html" title="Декларации пожарной безопасности" >Декларации пожарной безопасности</a></li>
<li><a href="/ohrannaya-signalizaciya.html" title="Охранная сигнализация" >Охранная сигнализация</a><ul><li><a href="/montazh-ohrannoj-signalizacii.html">Монтаж охранной сигнализации</a></li>
</ul></li>
<li><a href="/videonabludenie.html" title="Видеонаблюдение" >Видеонаблюдение</a><ul><li><a href="/montazh-sistem-videonablyudeniya.html">Монтаж систем видеонаблюдения</a></li>
</ul></li>
<li><a href="/ispitanie-pojarnih-lestnic.html" title="Испытание пожарных лестниц" >Испытание пожарных лестниц</a></li>
<li><a href="/protivopozharnye-dveri.html" title="Противопожарные двери" >Противопожарные двери</a><ul><li><a href="/ustanovka-protivopozharnyix-dverej.html">Установка противопожарных дверей в Туле</a></li>
</ul></li>
<li><a href="/montazh-elektroprovodki.html" title="Монтаж электропроводки " >Монтаж электропроводки </a></li>
<li><a href="/proverka-mchs.html" title="Проверка МЧС" >Проверка МЧС</a></li>
<li><a href="/ustanovka-avtomaticheskogo-pozharotusheniya.html" title="Установка автоматического пожаротушения" >Установка автоматического пожаротушения</a></li>
<li class="last"><a href="/sredstva-zaschity-organov-dyhaniya.html" title="Cредства защиты органов дыхания" >Cредства защиты органов дыхания</a></li>
</ul>
        </div>
       <div id="left_bg_bottom">
         <img src="img/left_menu_bottom_img.png">
       </div>
<!--div id="tv"><img src="/img/8.png"><a href="[~29~]">Видео</a></div-->
      </div>

      <div  itemscope itemtype= "http://schema.org/Contact" id="content">
		  
		   <ul id="top_menu">
          <!--li><a href="[~1~]">Главная</a></li-->
			  <li><a href="[~91~]">О компании</a></li>
			  <li><a href="[~2~]">Цены</a></li>			  
			  <li><a href="[~86~]">Лицензии</a></li>			
			  <li><a href="[~3~]">Контакты</a></li>
        </ul>
		  
	<div itemscope itemtype="http://schema.org/BreadcrumbList" >
<span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="Компания «Виал» в Туле - комплексное снабжение и проектирование систем пожарной безопасности и охранных систем.">Главная</a></span> &raquo; <a class="B_crumb" href="/pozharnaya-signalizaciya.html" title="Заказать автоматическую пожарную сигнализацию в компании «Виал» по доступной цене. ">Автоматическая пожарная сигнализация</a> &raquo; <span class="B_lastCrumb"><span class="B_currentCrumb">Обслуживание техническое пожарной сигнализации</span></span></span>
			    </div>  

		   <h1 style="text-align: center;">Техническое обслуживание пожарной сигнализации</h1>
<table style="border-collapse: collapse; width: 99.3757%; height: 237px;" border="1">
<tbody>
<tr style="height: 32px;">
<td style="width: 50%; height: 47px; text-align: center;">Название работы</td>
<td style="width: 50%; height: 47px; text-align: center;">Стоимость работы</td>
</tr>
<tr style="height: 61px;">
<td style="width: 50%; height: 61px; text-align: center;">Техническое обслуживание автоматической пожарной сигнализации помещения <strong>до 200 кв.м</strong>. торгового или административного назначения</td>
<td style="width: 50%; height: 61px; text-align: center;">1200 руб/мес.</td>
</tr>
<tr style="height: 60px;">
<td style="width: 50%; height: 60px; text-align: center;">Техническое обслуживание автоматической пожарной сигнализации помещения <strong>до 1000 кв.м</strong>. торгового или административного назначения</td>
<td style="width: 50%; height: 60px; text-align: center;">2500 руб./мес.</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>Компания &laquo;Виал&raquo; оказывает услуги обслуживания пожарной сигнализации в Туле и области. Работы выполняются грамотными профессионалами, в сжатые сроки, по заранее согласованному графику и по разумным ценам. Дополнительным достоинством обращения к нам становится возможность заключения комплексного договора на все виды обслуживания, а также проектирование и монтаж противопожарных и защитных систем зданий и сооружений любого функционального назначения.</p>
<p><b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Оставьте свой номер телефона, мы Вам перезвоним!</b></p>
<p>[!eForm? &formid=`perezvonim` &to=`bat977@mail.ru` &from=`info@vial-tula.ru` &vericode=`0` &tpl=`perezvonim_tpl`  &report=`report_perezvonim` &subject=`Заказ "Перезвонить"` &thankyou=`thank.tpl` !]</p>
<p><b>Номера телефонов для уточнения вопросов&nbsp;</b><a href="tel:+79056210753">+7&nbsp;905 621 07 53</a>,&nbsp;<a href="tel:+79534428449">+7 953 442 84 49</a></p>
<h2 style="text-align: center;">Необходимость и периодичность технического обслуживания ОПС</h2>
<p>Безопасная эксплуатация зданий любого функционального назначения &ndash; от жилых домов и коммерческих зданий до общественных и промышленных построек &ndash; предусматривает наличие эффективной пожарной сигнализации. В сегодняшних условиях используются различные ее виды &ndash; автоматическая (АПС), охранно-пожарная (ОПС) и т.д. Все они представляют собой сложные инженерные системы, оснащенные современным оборудованием.</p>
<p>Их работоспособность в серьезной степени зависит от того, насколько регулярно и грамотно проводится техническое обслуживание пожарной сигнализации. Необходимость и процедура его осуществления определяются несколькими нормативными актами, главным из которых выступают Правила противопожарного режима в РФ, утвержденные ПП №1479 (датируется 16.09.2020).</p>
<p>Важным нововведением законодательства стала обязанность руководства разработать регламент обслуживания используемых на предприятии противопожарных систем. Результат проведения работ должен отражаться в журналах эксплуатации. Указанные изменения действуют с начала 2021 года.</p>
<p>В регламенте в обязательном порядке указывается периодичность проведения ТО охранно-пожарной сигнализации. При этом следует учитывать необходимость плановых проверок ОПС, которые осуществляются либо раз в квартал, либо каждые полгода, что зависит от параметров противопожарной системы и характеристик объекта.</p>
<h3>Виды обслуживания пожарной сигнализации</h3>
<p>На практике обслуживание ОПС и других подобных систем делится на три категории:</p>
<ul>
<li>Гарантийное. Осуществляется компанией, выполнявшей поставку и установку сигнализации. Срок гарантии обычно составляет 1-2 года.</li>
<li>Постгарантийное. Производится в случае продления срока гарантийных обязательств или заключения нового договора на ТО с той же специализированной организацией.</li>
<li>Техническое &ndash; плановое и внеплановое. В этом случае договор на обслуживание заключается с любой компанией, имеющей лицензию и предоставляющей подобные услуги. Плановое ТО проводится в соответствии с требованиями документации на ОПС, внеплановое &ndash; по необходимости, например, в случае неисправности или сбоев в работе.</li>
</ul>
<p>Квалификация персонала нашей компании позволяет одинаково эффективно осуществлять все виды обслуживания пожарной сигнализации. Большой опыт практической работы гарантирует успешное выполнение работ на объектах любой сложности и масштаба.</p>
<h3>Перечень выполняемых работ при проведении ТО&nbsp;</h3>
<p>ТО охранно-пожарной сигнализации предусматривает реализацию комплекса мероприятий, направленных на обеспечение эффективной и беспроблемной работы системы. Он включает выполнение следующих работ:</p>
<ul>
<li>визуальный осмотр оборудования, шлейфов и датчиков с целью обнаружения дефектов или износа;</li>
<li>проверка работоспособности составляющих системы;</li>
<li>проверка ПО, входящего в состав пожарной сигнализации;</li>
<li>анализ настроек и параметров ОПС;</li>
<li>измерение характеристик системы электроснабжения на блоках питания и другом оборудовании;</li>
<li>обследование разъемов, соединение, кабелей и датчиков ОПС, при выявлении дефектов и неисправностей &ndash; ремонт или замена вышедших из строя комплектующих;</li>
<li>составление акта обнаруженных проблем с перечнем рекомендаций по их устранению с учетом уже выполненных в рамках технического обслуживания работ.</li>
</ul>
<p>Важным направлением работы специалистов, проводящих ТО, выступает обучение персонала предприятия грамотной эксплуатации охранно-пожарной или автоматической пожарной сигнализации. Это позволяет повысить эффективность практического использования системы и свести к минимуму расходы на последующий ремонт.</p>
<h4>Необходимые документы</h4>
<p>Профессиональное проведение технического обслуживания ОПС или АПС предусматривает наличие на объекте комплекта документов, в состав которого входят:</p>
<ul>
<li>Регламент на ТО пожарной сигнализации.</li>
<li>Проектная, техническая и эксплуатационная документация на ОПС или АПС.</li>
<li>Внутренняя документация предприятия по использованию сигнализации, включая журнал фиксации срабатывания датчиков и контроля над другими аспектами работы системы.</li>
<li>Журнал и другие документы по проведению ТО, проверок и испытаний, включая проверки со стороны контролирующего органа &ndash; МЧС.</li>
<li>Техническая и разрешительная документация на установленное оборудование, в том числе &ndash; сертификаты и декларации.</li>
</ul>
<p>В случае отсутствия или некомплектности имеющейся на объекте документации, наши специалисты получат или разработают недостающие документы. Эта услуга предоставляется дополнительно в рамках договора на проведение ТО пожарной сигнализации.</p>
<h4>Плюсы обращения в &laquo;Виал&raquo;</h4>
<p>Наша компания давно и успешно работает на рынке систем обеспечения безопасности Тулы и области. Ключевым достоинством предлагаемого сотрудничества выступает гарантированное качество предоставляемых услуг. Оно достигается за счет грамотной организации дела и профессионализма штатного персонала предприятия. Другими немаловажными преимуществами обращения в компанию становятся:</p>
<ul>
<ul>
<li>комплексный подход к решению проблем, стоящих перед заказчиком. Он включает оказание услуг под ключ &ndash; от проектирования до монтажа и дальнейшего технического обслуживания любых систем безопасности;</li>
<li>прозрачная ценовая политика. Стоимость работ определяется и согласовывается с клиентом на стадии переговоров, фиксируется и не меняется в процессе предоставления услуги без дополнительного утверждения заказчиком;</li>
<li>гибкая схема обслуживания клиентов. Мы работаем как с частными лицами, так и организациями. Причем заказчик самостоятельно выбирает способ оплаты, характер сотрудничества (разовая услуга или долгосрочный договор) и другие параметры взаимодействия.</li>
</ul>
</ul>
<p>Готовы обсудить условия совместной работы. Оперативно ответим на вопросы о предоставляемых услугах и предоставим персональное коммерческое предложение. Возможные способы связи указаны на сайте в разделе &laquo;Контакты&raquo;.</p>
		 
      </div>
     
    </div>
<div id="bottom">
     

      <div class="shadow feedback-container">
<span class="n1">Обратная связь</span>
[!eForm? &formid=`form` &to=`bat977@mail.ru,marketing@dialweb.ru` &from=`info@vial-tula.ru` &vericode=`1` &tpl=`form_tpl`  &report=`form_report` &subject=`Сообщение с сайта` &thankyou=`thank.tpl` !]
[!eForm? &formid=`request` &to=`bat977@mail.ru,marketing@dialweb.ru` &from=`info@vial-tula.ru` &vericode=`0` &tpl=`zvonok_tpl`  &report=`report` &subject=`Обратный звонок` &thankyou=`thank.tpl` !]
</div>
	
	 <div class="shadow news-list">
        <div id="news_title">
          <span class="n1"><a href="[~15~]">Новости</a></span>
          <a class='n2' href='[~15~]'>Все новости...</a>
        </div>
<div class="news_block">
<table>
<tr>
<td class="news_date">7 ноя </td>
<td>
<p style="text-align: left;min-height:121px;">Еще несколько лет назад, понятие пожарной сигнализации было далеким для рядового пользователя, ведь это понятие было актуальным для больших производств, заводов, фирм.</p>
<p style="text-align: right;"><a href="[~110~]" title="">Подробнее</a></p>
</td>
</table>
</div><div class="news_block">
<table>
<tr>
<td class="news_date">4 июл </td>
<td>
<p style="text-align: left;min-height:121px;">В компании «Виал знают, что одной из главных причин убытка и возникновения несчастных случаев на производстве, в быту — появление задымления, возгорания в помещениях.</p>
<p style="text-align: right;"><a href="[~108~]" title="">Подробнее</a></p>
</td>
</table>
</div><div class="news_block">
<table>
<tr>
<td class="news_date">4 июл </td>
<td>
<p style="text-align: left;min-height:121px;">Современные стандарты, требования пожарной безопасности требуют при проектировании, последующем возведении производственных, гражданских зданий, сооружений наличия планов эвакуации людей при пожаре.</p>
<p style="text-align: right;"><a href="[~107~]" title="">Подробнее</a></p>
</td>
</table>
</div>
      </div>
	
      </div>
    </div>
	  <div id="footer">
	
    <div id="footer-center">
		<div class="footer_menu">
		  <ul>
			  <li><a href="[~1~]">Главная</a></li>
			  <!--li><a href="[~2~]">Прайс</a></li-->
			  <li><a href="[~3~]">Контакты</a></li>
			  <li><a href="[~40~]">Вакансии</a></li>
			</ul>
		</div>
      <div class="footer_bottom_wrapper">
		<div id="cortright">2013-2022 © Все права защищены<br><a style="color: black;" target="_blank" href="/assets/docs/privacy-policy.pdf">Политика конфиденциальности</a></div>
		
      <div id="phone_footer">
		  <span class="f1">телефон:</span><span class="f2"><a href="tel:+79056210753">+7 (905) 621-07-53</a><br><a href="tel:+79534428449">+7 (953) 442-84-49</a></span>
      </div>
      <div id="mail_footer">
        <span class="f1">e-mail:</span><span class="f2"><a href="mailto:bat977@mail.ru">bat977@mail.ru</a></span>
      </div>

<div id="count"><!--noindex-->
<!-- Yandex.Metrika counter -->
<script type="text/javascript">
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter22475323 = new Ya.Metrika({id:22475323,
                    webvisor:true,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/22475323" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-100703974-1', 'auto');
  ga('send', 'pageview');

</script>

<!--LiveInternet counter--><!--<script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t52.15;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров и"+
" посетителей за 24 часа' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet-->

<!--a href="http://www.cleper.ru" rel="nofollow" ><img src="http://www.cleper.ru/img/knopka/knopka.gif" alt="Cleper"></a-->
<!--/noindex--></div>
	 	 <div id="count">
			 <p>Адрес:<br>Тула, 300028,<br>ул.Смидович,д.16А</p>
		 </div>
      <div id="dial">
        <p>
          <a href="http://dialweb.ru/" target="_blank">
            Продвижение сайта Digital Agency DIAL</a>
        </p>
		  <div id="karta_saita_footer">
			  <span class="f2"><a href="[~56~]">Карта сайта</a></span>
		  </div>
      </div>
    </div>
		</div>
	</div>
  


</body>
</html>