<?php die('Unauthorized access.'); ?>a:43:{s:2:"id";s:2:"12";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:80:"Расчет категории взрыво-пожарной опасности";s:9:"longtitle";s:79:"Расчет категорий пожарной опасности в Туле";s:11:"description";s:235:"Расчет категорий взрыво-пожарной опасности при проектировании и объекта и для готовых сооружений предлагает копмания ViAl в Туле";s:5:"alias";s:45:"raschet-kategorii-vzryivo-pozharnoj-opasnosti";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:1:"4";s:8:"isfolder";s:1:"0";s:9:"introtext";s:0:"";s:7:"content";s:21957:"<h1>Расчет категорий взрывопожарной и пожарной опасности</h1>
<p>Расчет категории пожарной опасности применяется согласно утвержденному в 2009 году своду правил МЧС РФ. Категория присваивается не всем помещениям, только объектам определенного типа &ndash; складским, производственным зданиям, наружным установкам.</p>
<h3 class="h3_perezvonim">Оставьте свой номер телефона, мы Вам перезвоним!</h3>
<p>{{perezvonim}}</p>
<div class="price-table">
<table width="100%">
<tbody>
<tr class="price-table__title">
<td>Виды работ</td>
<td>Стоимость, руб.</td>
<td>Примечание</td>
</tr>
<tr>
<td>расчет категорий пожарной опасности</td>
<td>от 1000 руб.</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
</div>
<br>
<h2>При заключении договора на техническое обслуживание пожарной автоматики заказчик получает следующие преимущества:</h2>
<ul>
	<li>Обязательный ежемесячный выезд инженера на объект</li>
	<li>Предоставление необходимого пакета документации</li>
	<li>Счета за выполненные работы ежемесячно привозит лично руководитель с целью контроля работы и получения Ваших рекомендаций, замечаний для улучшения качества сервиса</li>
	<li>На весь период действия договора вы получаете бесплатно консультации по ПБ (вопросы нового строительства и реконструкции,подготовка к проверкам МЧС )</li>
</ul>
<br>
<h2>Для чего необходимо категорирование</h2>
<p><img src="assets/images/rgt54b4.jpg" alt="расчет пожарных категорий" width="30%" align="left" hspace="5px" /></p>
<p>Цель расчета пожарных категорий &ndash; выявление необходимости установки противопожарных преград нужного в соответствии с расчетными показателями предела огнестойкости. Также устанавливается тип таких преград (окна, двери, стены, перегородки, люки и т.д.).</p>
<p>Категория определяет время, за которое персонал должен покинуть помещение во избежание угрозы здоровью при пожаре. Расчет пожарного риска в Туле для служащих определяет организацию эвакуационных путей, их расположение, длину маршрутов, число запасных выходов. Регламентируется расстояние от объекта до наружной установки, понижающее вероятность распространения огня.</p>
<p>Таким образом, в плане обеспечения безопасности детальный расчет пожарных категорий помещений служит дальнейшим руководством к действию:</p>
<ul>
<li>Определить пределы огнестойкости, спроектировать размещение противопожарных конструкций</li>
<li>Минимизировать риски появления аварийных ситуаций</li>
<li>Максимально уменьшить объем потерь при возгорании</li>
</ul>
<p>Процедура и методика категорирования строго регламентируется законодательством России, расчет пожарной опасности помещений проводится квалифицированными специалистами. На этапе готового здания эксперты разрабатывают комплекс рекомендаций по снижению обнаруженных угроз. Маркируются опасные зоны для инструктирования персонала по технике безопасности и ориентирования сотрудников МЧС во время тушении пожара.</p>
<h3>Методика определения категории и параметры контроля</h3>
<p>Расчет категории помещений по пожарной опасности выполняется путем тщательной инспекции здания, количества и качества его содержимого, свойств конструктивных материалов, наличия и состояния систем вентиляции и пожаротушения.</p>
<p>Далее Свод правил 12.13130.2009 предлагает унифицированные таблицы и формулы, на основании которых выявляется определенная категория для данного помещения. Расчет пожарных категорий завершается присвоением одной из них. Обозначаются категории первыми буквами алфавита &ndash; от самой опасной А до наименее тревожной под буквой Д. В средней категории В предусмотрены 4 подкатегории &ndash; В1 &ndash; самая рисковая, В4 &ndash; ближе к безопасной зоне.</p>
<p>Для анализа потребуется технический паспорт помещения и описание технологических процессов, которые также влияют на присвоение категории. Расчет категории пожарной опасности производится для каждого обособленного помещения в отдельности, в дальнейшем данные обобщаются, на их основании строится вывод о категории здания, строения в целом.</p>
<p>Согласно приказу МЧС, при невозможности применения указанных расчетных методик вид категории устанавливают на основании данных научно-исследовательских работ.</p>
<h3>Классификация и содержание категорий</h3>
<p>Кратко рассмотрим каждую категорию в отдельности.</p>
<p>Значение А при расчете категории помещений по пожарной опасности присваивается объектам с повышенной взрывопожароопасностью. Это содержание горючих газов, легковозгорающихся жидкостей, которые вспыхивают при температуре до 28 градусов по шкале Цельсия. Сюда же относятся вещества, реагирующие взрывом и пламенем при контакте с водой, кислородом, между собой. Учитывается их количество &ndash; способность образовать взрыв с давлением более 5 кПа.</p>
<p>Категория Б также означает взрывопожароопасность, наличие горючих жидкостей, пыли, волокон, возгорание смеси которых могут развить давление взрыва свыше 5 кПа. От самой опасной отличается тем, что воспламенение происходит при температуре, превышающей 28 градусов Цельсия.</p>
<p>Расчет пожарной опасности помещений продвигается от большего риска к меньшему, то есть сначала оценивается возможность присвоения категории А, затем &ndash; Б, и далее по убыванию степени риска.</p>
<p>В1-В4 &ndash; пожароопасные категории помещений с горючими и трудногорючими материалами и веществами в жидком и твердом агрегатном состоянии, которые при реагировании с кислородом, водой, друг с другом только горят, без взрывов. При этом все помещение в целом не должно относиться к более опасной категории. Градация от 1 до 4 зависит от:</p>
<ul>
<li>характеристик помещения</li>
<li>объема и вида горючего содержимого</li>
<li>особенностей протекающих техпроцессов</li>
<li>свойств горючих материалов, их расположения в качестве пожарной нагрузки</li>
</ul>
<p>Понятие пожарной нагрузки (ПН) означает количество теплоты, которое имеющиеся материалы способны выделить при горении. Расчет пожарного риска в Туле проводят специалисты компании ViAl, опираясь на знания методики и физических формул.</p>
<p>Категория Г охватывает складские и производственные помещения с негорючими материалами, которые раскалены, нагреты или расплавлены, образуют искры и пламя во время обработки. Здесь могут находиться горючие газы и жидкости из предыдущих групп, если они используются в качестве топлива. Это умеренная пожароопасность.</p>
<p>Категория Д &ndash; самая простая, с пониженной пожароопасностью, присваивается помещениям, в которых хранятся, обрабатываются или перевозятся голодные негорючие материалы и вещества.</p>
<h3>Пожароопасность наружных установок</h3>
<p>Расчет категории пожарной опасности для наружных установок проводится на основании анализа находящихся в них веществ, их количества, степени горючести и взрывоопасности, а также протекающих технологических процессов.</p>
<p>Маркировка проводится аналогично, только к буквенному обозначению добавляется &laquo;Н&raquo;: АН, БН, ВН, ГН, ДН. Сначала проверяют принадлежность к более опасным категориям, при их исключении переходят к менее рисковым.</p>
<p>Также используются другие прописанные методики:</p>
<ul>
<li>анализ годовой частоты аварий на аналогичных объектах</li>
<li>выбор для расчета наиболее неблагоприятного развития событий в аварийной ситуации</li>
<li>выводы на основе утвержденных научных исследований</li>
</ul>
<p>Наша организация при расчете пожарного риска в Туле принимает во внимание такой важный показатель, как вероятность поражения человека (условная) при возникновении тех или иных внештатных ситуаций. Методика вычисления вероятности подробно описана в одном из приложений Свода правил.</p>
<h3>Категорирование зданий и сооружений</h3>
<p>После обследования и расчета пожарных категорий помещений выполняется вычисление категории здания в целом:</p>
<p>А - если более 5 % площади или более 200 кв.м занимают помещения А без систем пожаротушения, более 25% или 1000 кв.м с установленными автоматическими системами</p>
<p>Б &ndash; при наличии установок пожаротушения более 25% площадей или 1000 кв.м. заняты помещениями А и Б, без таких установок &ndash; суммарная площадь помещений А и Б более 5% или более 200 кв.м.</p>
<p>Аналогично в расчете пожарных категорий здание обозначается как В, Г, если оно не относится к более опасной категории и площадь помещений этой и вышестоящих по степени риска категорий не превышает указанных значений. Для категории В имеет значение наличие установок автоматического пожаротушения, в категории Г они уже не учитываются.</p>
<p>Категория Д присваивается по остаточному принципу &ndash; если не была установлена принадлежность сооружения к иным категориям.</p>
<h3>Какие помещения подлежат категорированию</h3>
<p><img src="assets/images/reg54y4g.png" alt="пожарная безопасность помещений" width="45%" align="left" hspace="5" /></p>
<p>Напомним, что расчет пожарной опасности помещений ведется только в отношении зданий, сооружений и помещений складского или производственного назначения, в которых хранятся, производятся, перевозятся вещества и материалы, других зданий это не касается.</p>
<p>Требования по присвоению категорий устанавливает Федеральный Закон от 10.07.2012 N 117-ФЗ. Установленная категория обязательно указывается в документации по проекту перепланировки, реконструкции, капитального строительства здания.</p>
<p>Однако ФЗ-123 к числу производственных относит также предприятия связи и транспортной инфраструктуры, инженерного назначения, поэтому под выявление категорий попадают:</p>
<ul>
<li>производственные цеха и склады</li>
<li>технические и вентиляционные помещения</li>
<li>прачечные и гладильные комнаты</li>
<li>котельные, электрощитовые, компрессорные станции</li>
<li>хранилища серверов</li>
<li>гаражи, СТО</li>
</ul>
<p>Если вы сомневаетесь, нужно ли вашему предприятию пройти категорирование, обратитесь к нашим специалистам, они подробно выяснят специфику деятельности и параметры помещения, ответят на данный вопрос.</p>
<h3>Кто может проводить расчет пожарных категорий</h3>
<p>Многие задаются вопросом необходимости лицензий на проведение такого рода деятельности. Действительно, ранее категорирование входило в перечень лицензируемых видов предпринимательства. Однако позже было принято решение оставить лицензирование только для организаций, занимающихся тушением пожара и установкой противопожарных конструкций, систем пожаротушения.</p>
<p>Значит, закон не ограничивает предпринимателей в проведении расчетов категории помещений по пожарной опасности, лицензия на такие услуги не требуется. Поэтому единственным законным подтверждением квалификации специалиста остается профильный государственный диплом инженера-техника в области пожарной безопасности.</p>
<p>Если же определение категории ведется в рамках проектирования, такую работу выполняют проектные организации, имеющие допуск СРО. К зданиям, находящимся в эксплуатации, это неприменимо.</p>
<h3>Сотрудничество с компанией ViAl</h3>
<p>Расчет пожарных категорий помещений в нашей организации проводят опытные дипломированные специалисты с многолетним стажем, что исключает вероятность ошибок в определении категории.</p>
<h3>Этапы проведения работ:</h3>
<ol>
<li>После получения заявки сотрудники выезжают на объект с целью сбора сведений и заключения договора, окончательного формирования стоимости услуг.</li>
<li>На месте производится инспектирование помещений, проверка находящихся в обращении, производстве и на хранении материалов и веществ.</li>
<li>Фиксируются данные о параметрах помещения &ndash; площадь, конструкция, материалы сен и перекрытий, тип отделки.</li>
<li>Для производств описывается протекание техпроцессов.</li>
<li>Указывается количество содержания пожароопасных веществ, рассчитывается характер, локация и величина пожарной нагрузки.</li>
<li>Выясняется наличие и рабочее состояние систем вентиляции и автоматического пожаротушения.</li>
<li>Готовится детальное заключение с указанием категорий и описанием мер по снижению рисков. Оно передается Заказчику в цифровом и бумажном виде.</li>
<li>На объекте устанавливаются маркеры отдельных зон с указанием КПО.</li>
</ol>
<p>Обращайтесь за расчетом пожарного риска в Туле к инженерам ViAl, достоверная информация сбережет ваши ресурсы на оснащение помещения и предотвратит аварийную ситуацию.</p>
<p>Для расчета стоимости работ пришлите в наш адрес bat977@mail.ru планировку или сделайте звонок. (905) 621-07-53+7 7 (953) 442-84-49</p>
<p>Выезд нашего инженера осуществляется бесплатно в любой район г. Тулы.</p>
";s:8:"richtext";s:1:"0";s:8:"template";s:1:"3";s:9:"menuindex";s:1:"5";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1376034793";s:8:"editedby";s:1:"2";s:8:"editedon";s:10:"1659609747";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1376034793";s:11:"publishedby";s:1:"1";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"1";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:13:"alias_visible";s:1:"1";s:11:"seoOverride";a:5:{i:0;s:11:"seoOverride";i:1;s:2:"-1";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:18:"sitemap_changefreq";a:5:{i:0;s:18:"sitemap_changefreq";i:1;s:6:"weekly";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:16:"sitemap_priority";a:5:{i:0;s:16:"sitemap_priority";i:1;s:3:"0.5";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:15:"sitemap_exclude";a:5:{i:0;s:15:"sitemap_exclude";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"checkbox";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html>
<head>
   <meta charset="UTF-8">
   <title>[!MetaPaginate? &type=`longtitle` &limit=`5`!] | «Виал»</title>
   <meta name="description" content="[!MetaPaginate? &type=`description` &limit=`5`!]">
   <meta name=viewport content="width=device-width, initial-scale=1">
   <link rel="SHORTCUT ICON" href="/favicon.ico" type="image/x-icon" />
   <link href="css/style.css" rel="stylesheet" type="text/css" >
   
   <script src="//code.jquery.com/jquery-3.2.1.min.js"></script>
   <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.3.5/jquery.fancybox.css">
	<script src="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.3.5/jquery.fancybox.js"></script>
   <script type="text/javascript" src="js/vial.js"></script>
   <script type="text/javascript" src="js/jquery.lightbox-0.5.js"></script>
   <script type="text/javascript" src="js/jquery.inputmask.js"></script>
   <link rel="stylesheet" type="text/css" href="css/jquery.lightbox-0.5.css" media="screen" />
<script type="text/javascript">
      $(function() {
      $('.lb').lightBox();
      });
   </script>
<!--[if lte IE 8]>
<style>
#slide2{visibility:hidden;}
#slide3{visibility:hidden;}
#slide4{visibility:hidden;}
#slide5{visibility:hidden;}
#slide6{visibility:hidden;}
#slide7{visibility:hidden;}
#slide8{visibility:hidden;}
</style>
<![endif]-->


</head>

<body>
  <div id="main">
	  <a class="up-btn" href="#"></a>
    <div id="header">
      <div class="shadow" id="header_left">
        <a href="[~1~]"><img id="logo" src='img/logo.png' title="Виал - пожарные и охранные системы" alt="Виал - пожарные и охранные системы"></a>
        <div class="line"></div>
      </div>
      <div id="header_right">
       
        <div id="circle"><img src="img/circle.png" alt="circle"></div>
        <div id="mail">
          <p><span class="p1">E-mail:</span><br><span class="p2"><a href="mailto:bat977@mail.ru">bat977@mail.ru</a></span></p>
        </div>
        <div id="phone">
          <p><span class="p1">Телефон:</span><br><span class="p2"><a href="tel:+79056210753">+7 (905) 621-07-53</a><br><a href="tel:+79534428449">+7 (953) 442-84-49</a></span></p>
        </div>
		  <div id="address">
          <p><span class="p1">Адрес:</span><br><span class="p2">Россия, Тула, 300028, <br> ул. Смидович, д.16А</span></p>
        </div>
        <div id="slider">
          <div class="slide" id="slide1"><a href="[~5~]"></a></div>
          <div class="slide" id="slide2"><a href="[~6~]"></a></div>
          <div class="slide" id="slide3"><a href="[~7~]"></a></div>
          <div class="slide" id="slide4"><a href="[~101~]"></a></div>
          <div class="slide" id="slide5"><a href="[~9~]"></a></div>
          <div class="slide" id="slide6"><a href="[~10~]"></a></div>
          <div class="slide" id="slide7"><a href="[~13~]"></a></div>
          <div class="slide" id="slide8"><a href="[~14~]"></a></div>
        </div>
      </div>
    </div>

    <div id="center">
      <div id="left_block">
        <div id="left_bg_top"></div>
        <div id="left_menu">
          <ul><li><a href="/pozharnaya-signalizaciya.html" title="Автоматическая пожарная сигнализация" >Автоматическая пожарная сигнализация</a><ul><li><a href="/montazh-pozharnoj-signalizacii.html">Монтаж пожарной  сигнализации</a></li>
<li><a href="/ezhemesyachnoe-tekhnicheskoe-obsluzhivanie-pozharnoj-signalizacii.html">Обслуживание техническое пожарной сигнализации</a></li>
</ul></li>
<li><a href="/plan-evakuacii.html" title="ФЭС (план эвакуации)" >ФЭС (план эвакуации)</a></li>
<li><a href="/pozharnyij-audit.html" title="Независимая оценка пожарных рисков" >Независимая оценка пожарных рисков</a></li>
<li><a href="/sistema-vnutrennego-protivopozharnogo-vodoprovoda.html" title="Система внутреннего противопожарного водопровода" >Система внутреннего противопожарного водопровода</a></li>
<li class="active"><span>Расчет категории взрыво-пожарной опасности</span></li>
<li><a href="/deklaracii-pozharnoj-bezopasnosti.html" title="Декларации пожарной безопасности" >Декларации пожарной безопасности</a></li>
<li><a href="/ohrannaya-signalizaciya.html" title="Охранная сигнализация" >Охранная сигнализация</a><ul><li><a href="/montazh-ohrannoj-signalizacii.html">Монтаж охранной сигнализации</a></li>
</ul></li>
<li><a href="/videonabludenie.html" title="Видеонаблюдение" >Видеонаблюдение</a><ul><li><a href="/montazh-sistem-videonablyudeniya.html">Монтаж систем видеонаблюдения</a></li>
</ul></li>
<li><a href="/ispitanie-pojarnih-lestnic.html" title="Испытание пожарных лестниц" >Испытание пожарных лестниц</a></li>
<li><a href="/protivopozharnye-dveri.html" title="Противопожарные двери" >Противопожарные двери</a><ul><li><a href="/ustanovka-protivopozharnyix-dverej.html">Установка противопожарных дверей в Туле</a></li>
</ul></li>
<li><a href="/montazh-elektroprovodki.html" title="Монтаж электропроводки " >Монтаж электропроводки </a></li>
<li><a href="/proverka-mchs.html" title="Проверка МЧС" >Проверка МЧС</a></li>
<li><a href="/ustanovka-avtomaticheskogo-pozharotusheniya.html" title="Установка автоматического пожаротушения" >Установка автоматического пожаротушения</a></li>
<li class="last"><a href="/sredstva-zaschity-organov-dyhaniya.html" title="Cредства защиты органов дыхания" >Cредства защиты органов дыхания</a></li>
</ul>
        </div>
       <div id="left_bg_bottom">
         <img src="img/left_menu_bottom_img.png">
       </div>
<!--div id="tv"><img src="/img/8.png"><a href="[~29~]">Видео</a></div-->
      </div>

      <div  itemscope itemtype= "http://schema.org/Contact" id="content">
		  
		   <ul id="top_menu">
          <!--li><a href="[~1~]">Главная</a></li-->
			  <li><a href="[~91~]">О компании</a></li>
			  <li><a href="[~2~]">Цены</a></li>			  
			  <li><a href="[~86~]">Лицензии</a></li>			
			  <li><a href="[~3~]">Контакты</a></li>
        </ul>
		  
	<div itemscope itemtype="http://schema.org/BreadcrumbList" >
<span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="Компания «Виал» в Туле - комплексное снабжение и проектирование систем пожарной безопасности и охранных систем.">Главная</a></span> &raquo; <span class="B_lastCrumb"><span class="B_currentCrumb">Расчет категории взрыво-пожарной опасности</span></span></span>
			    </div>  

		   <h1>Расчет категорий взрывопожарной и пожарной опасности</h1>
<p>Расчет категории пожарной опасности применяется согласно утвержденному в 2009 году своду правил МЧС РФ. Категория присваивается не всем помещениям, только объектам определенного типа &ndash; складским, производственным зданиям, наружным установкам.</p>
<h3 class="h3_perezvonim">Оставьте свой номер телефона, мы Вам перезвоним!</h3>
<p>[!eForm? &formid=`perezvonim` &to=`bat977@mail.ru` &from=`info@vial-tula.ru` &vericode=`0` &tpl=`perezvonim_tpl`  &report=`report_perezvonim` &subject=`Заказ "Перезвонить"` &thankyou=`thank.tpl` !]</p>
<div class="price-table">
<table width="100%">
<tbody>
<tr class="price-table__title">
<td>Виды работ</td>
<td>Стоимость, руб.</td>
<td>Примечание</td>
</tr>
<tr>
<td>расчет категорий пожарной опасности</td>
<td>от 1000 руб.</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
</div>
<br>
<h2>При заключении договора на техническое обслуживание пожарной автоматики заказчик получает следующие преимущества:</h2>
<ul>
	<li>Обязательный ежемесячный выезд инженера на объект</li>
	<li>Предоставление необходимого пакета документации</li>
	<li>Счета за выполненные работы ежемесячно привозит лично руководитель с целью контроля работы и получения Ваших рекомендаций, замечаний для улучшения качества сервиса</li>
	<li>На весь период действия договора вы получаете бесплатно консультации по ПБ (вопросы нового строительства и реконструкции,подготовка к проверкам МЧС )</li>
</ul>
<br>
<h2>Для чего необходимо категорирование</h2>
<p><img src="assets/images/rgt54b4.jpg" alt="расчет пожарных категорий" width="30%" align="left" hspace="5px" /></p>
<p>Цель расчета пожарных категорий &ndash; выявление необходимости установки противопожарных преград нужного в соответствии с расчетными показателями предела огнестойкости. Также устанавливается тип таких преград (окна, двери, стены, перегородки, люки и т.д.).</p>
<p>Категория определяет время, за которое персонал должен покинуть помещение во избежание угрозы здоровью при пожаре. Расчет пожарного риска в Туле для служащих определяет организацию эвакуационных путей, их расположение, длину маршрутов, число запасных выходов. Регламентируется расстояние от объекта до наружной установки, понижающее вероятность распространения огня.</p>
<p>Таким образом, в плане обеспечения безопасности детальный расчет пожарных категорий помещений служит дальнейшим руководством к действию:</p>
<ul>
<li>Определить пределы огнестойкости, спроектировать размещение противопожарных конструкций</li>
<li>Минимизировать риски появления аварийных ситуаций</li>
<li>Максимально уменьшить объем потерь при возгорании</li>
</ul>
<p>Процедура и методика категорирования строго регламентируется законодательством России, расчет пожарной опасности помещений проводится квалифицированными специалистами. На этапе готового здания эксперты разрабатывают комплекс рекомендаций по снижению обнаруженных угроз. Маркируются опасные зоны для инструктирования персонала по технике безопасности и ориентирования сотрудников МЧС во время тушении пожара.</p>
<h3>Методика определения категории и параметры контроля</h3>
<p>Расчет категории помещений по пожарной опасности выполняется путем тщательной инспекции здания, количества и качества его содержимого, свойств конструктивных материалов, наличия и состояния систем вентиляции и пожаротушения.</p>
<p>Далее Свод правил 12.13130.2009 предлагает унифицированные таблицы и формулы, на основании которых выявляется определенная категория для данного помещения. Расчет пожарных категорий завершается присвоением одной из них. Обозначаются категории первыми буквами алфавита &ndash; от самой опасной А до наименее тревожной под буквой Д. В средней категории В предусмотрены 4 подкатегории &ndash; В1 &ndash; самая рисковая, В4 &ndash; ближе к безопасной зоне.</p>
<p>Для анализа потребуется технический паспорт помещения и описание технологических процессов, которые также влияют на присвоение категории. Расчет категории пожарной опасности производится для каждого обособленного помещения в отдельности, в дальнейшем данные обобщаются, на их основании строится вывод о категории здания, строения в целом.</p>
<p>Согласно приказу МЧС, при невозможности применения указанных расчетных методик вид категории устанавливают на основании данных научно-исследовательских работ.</p>
<h3>Классификация и содержание категорий</h3>
<p>Кратко рассмотрим каждую категорию в отдельности.</p>
<p>Значение А при расчете категории помещений по пожарной опасности присваивается объектам с повышенной взрывопожароопасностью. Это содержание горючих газов, легковозгорающихся жидкостей, которые вспыхивают при температуре до 28 градусов по шкале Цельсия. Сюда же относятся вещества, реагирующие взрывом и пламенем при контакте с водой, кислородом, между собой. Учитывается их количество &ndash; способность образовать взрыв с давлением более 5 кПа.</p>
<p>Категория Б также означает взрывопожароопасность, наличие горючих жидкостей, пыли, волокон, возгорание смеси которых могут развить давление взрыва свыше 5 кПа. От самой опасной отличается тем, что воспламенение происходит при температуре, превышающей 28 градусов Цельсия.</p>
<p>Расчет пожарной опасности помещений продвигается от большего риска к меньшему, то есть сначала оценивается возможность присвоения категории А, затем &ndash; Б, и далее по убыванию степени риска.</p>
<p>В1-В4 &ndash; пожароопасные категории помещений с горючими и трудногорючими материалами и веществами в жидком и твердом агрегатном состоянии, которые при реагировании с кислородом, водой, друг с другом только горят, без взрывов. При этом все помещение в целом не должно относиться к более опасной категории. Градация от 1 до 4 зависит от:</p>
<ul>
<li>характеристик помещения</li>
<li>объема и вида горючего содержимого</li>
<li>особенностей протекающих техпроцессов</li>
<li>свойств горючих материалов, их расположения в качестве пожарной нагрузки</li>
</ul>
<p>Понятие пожарной нагрузки (ПН) означает количество теплоты, которое имеющиеся материалы способны выделить при горении. Расчет пожарного риска в Туле проводят специалисты компании ViAl, опираясь на знания методики и физических формул.</p>
<p>Категория Г охватывает складские и производственные помещения с негорючими материалами, которые раскалены, нагреты или расплавлены, образуют искры и пламя во время обработки. Здесь могут находиться горючие газы и жидкости из предыдущих групп, если они используются в качестве топлива. Это умеренная пожароопасность.</p>
<p>Категория Д &ndash; самая простая, с пониженной пожароопасностью, присваивается помещениям, в которых хранятся, обрабатываются или перевозятся голодные негорючие материалы и вещества.</p>
<h3>Пожароопасность наружных установок</h3>
<p>Расчет категории пожарной опасности для наружных установок проводится на основании анализа находящихся в них веществ, их количества, степени горючести и взрывоопасности, а также протекающих технологических процессов.</p>
<p>Маркировка проводится аналогично, только к буквенному обозначению добавляется &laquo;Н&raquo;: АН, БН, ВН, ГН, ДН. Сначала проверяют принадлежность к более опасным категориям, при их исключении переходят к менее рисковым.</p>
<p>Также используются другие прописанные методики:</p>
<ul>
<li>анализ годовой частоты аварий на аналогичных объектах</li>
<li>выбор для расчета наиболее неблагоприятного развития событий в аварийной ситуации</li>
<li>выводы на основе утвержденных научных исследований</li>
</ul>
<p>Наша организация при расчете пожарного риска в Туле принимает во внимание такой важный показатель, как вероятность поражения человека (условная) при возникновении тех или иных внештатных ситуаций. Методика вычисления вероятности подробно описана в одном из приложений Свода правил.</p>
<h3>Категорирование зданий и сооружений</h3>
<p>После обследования и расчета пожарных категорий помещений выполняется вычисление категории здания в целом:</p>
<p>А - если более 5 % площади или более 200 кв.м занимают помещения А без систем пожаротушения, более 25% или 1000 кв.м с установленными автоматическими системами</p>
<p>Б &ndash; при наличии установок пожаротушения более 25% площадей или 1000 кв.м. заняты помещениями А и Б, без таких установок &ndash; суммарная площадь помещений А и Б более 5% или более 200 кв.м.</p>
<p>Аналогично в расчете пожарных категорий здание обозначается как В, Г, если оно не относится к более опасной категории и площадь помещений этой и вышестоящих по степени риска категорий не превышает указанных значений. Для категории В имеет значение наличие установок автоматического пожаротушения, в категории Г они уже не учитываются.</p>
<p>Категория Д присваивается по остаточному принципу &ndash; если не была установлена принадлежность сооружения к иным категориям.</p>
<h3>Какие помещения подлежат категорированию</h3>
<p><img src="assets/images/reg54y4g.png" alt="пожарная безопасность помещений" width="45%" align="left" hspace="5" /></p>
<p>Напомним, что расчет пожарной опасности помещений ведется только в отношении зданий, сооружений и помещений складского или производственного назначения, в которых хранятся, производятся, перевозятся вещества и материалы, других зданий это не касается.</p>
<p>Требования по присвоению категорий устанавливает Федеральный Закон от 10.07.2012 N 117-ФЗ. Установленная категория обязательно указывается в документации по проекту перепланировки, реконструкции, капитального строительства здания.</p>
<p>Однако ФЗ-123 к числу производственных относит также предприятия связи и транспортной инфраструктуры, инженерного назначения, поэтому под выявление категорий попадают:</p>
<ul>
<li>производственные цеха и склады</li>
<li>технические и вентиляционные помещения</li>
<li>прачечные и гладильные комнаты</li>
<li>котельные, электрощитовые, компрессорные станции</li>
<li>хранилища серверов</li>
<li>гаражи, СТО</li>
</ul>
<p>Если вы сомневаетесь, нужно ли вашему предприятию пройти категорирование, обратитесь к нашим специалистам, они подробно выяснят специфику деятельности и параметры помещения, ответят на данный вопрос.</p>
<h3>Кто может проводить расчет пожарных категорий</h3>
<p>Многие задаются вопросом необходимости лицензий на проведение такого рода деятельности. Действительно, ранее категорирование входило в перечень лицензируемых видов предпринимательства. Однако позже было принято решение оставить лицензирование только для организаций, занимающихся тушением пожара и установкой противопожарных конструкций, систем пожаротушения.</p>
<p>Значит, закон не ограничивает предпринимателей в проведении расчетов категории помещений по пожарной опасности, лицензия на такие услуги не требуется. Поэтому единственным законным подтверждением квалификации специалиста остается профильный государственный диплом инженера-техника в области пожарной безопасности.</p>
<p>Если же определение категории ведется в рамках проектирования, такую работу выполняют проектные организации, имеющие допуск СРО. К зданиям, находящимся в эксплуатации, это неприменимо.</p>
<h3>Сотрудничество с компанией ViAl</h3>
<p>Расчет пожарных категорий помещений в нашей организации проводят опытные дипломированные специалисты с многолетним стажем, что исключает вероятность ошибок в определении категории.</p>
<h3>Этапы проведения работ:</h3>
<ol>
<li>После получения заявки сотрудники выезжают на объект с целью сбора сведений и заключения договора, окончательного формирования стоимости услуг.</li>
<li>На месте производится инспектирование помещений, проверка находящихся в обращении, производстве и на хранении материалов и веществ.</li>
<li>Фиксируются данные о параметрах помещения &ndash; площадь, конструкция, материалы сен и перекрытий, тип отделки.</li>
<li>Для производств описывается протекание техпроцессов.</li>
<li>Указывается количество содержания пожароопасных веществ, рассчитывается характер, локация и величина пожарной нагрузки.</li>
<li>Выясняется наличие и рабочее состояние систем вентиляции и автоматического пожаротушения.</li>
<li>Готовится детальное заключение с указанием категорий и описанием мер по снижению рисков. Оно передается Заказчику в цифровом и бумажном виде.</li>
<li>На объекте устанавливаются маркеры отдельных зон с указанием КПО.</li>
</ol>
<p>Обращайтесь за расчетом пожарного риска в Туле к инженерам ViAl, достоверная информация сбережет ваши ресурсы на оснащение помещения и предотвратит аварийную ситуацию.</p>
<p>Для расчета стоимости работ пришлите в наш адрес bat977@mail.ru планировку или сделайте звонок. (905) 621-07-53+7 7 (953) 442-84-49</p>
<p>Выезд нашего инженера осуществляется бесплатно в любой район г. Тулы.</p>

		 
      </div>
     
    </div>
<div id="bottom">
     

      <div class="shadow feedback-container">
<span class="n1">Обратная связь</span>
[!eForm? &formid=`form` &to=`bat977@mail.ru,marketing@dialweb.ru` &from=`info@vial-tula.ru` &vericode=`1` &tpl=`form_tpl`  &report=`form_report` &subject=`Сообщение с сайта` &thankyou=`thank.tpl` !]
[!eForm? &formid=`request` &to=`bat977@mail.ru,marketing@dialweb.ru` &from=`info@vial-tula.ru` &vericode=`0` &tpl=`zvonok_tpl`  &report=`report` &subject=`Обратный звонок` &thankyou=`thank.tpl` !]
</div>
	
	 <div class="shadow news-list">
        <div id="news_title">
          <span class="n1"><a href="[~15~]">Новости</a></span>
          <a class='n2' href='[~15~]'>Все новости...</a>
        </div>
<div class="news_block">
<table>
<tr>
<td class="news_date">7 ноя </td>
<td>
<p style="text-align: left;min-height:121px;">Еще несколько лет назад, понятие пожарной сигнализации было далеким для рядового пользователя, ведь это понятие было актуальным для больших производств, заводов, фирм.</p>
<p style="text-align: right;"><a href="[~110~]" title="">Подробнее</a></p>
</td>
</table>
</div><div class="news_block">
<table>
<tr>
<td class="news_date">4 июл </td>
<td>
<p style="text-align: left;min-height:121px;">В компании «Виал знают, что одной из главных причин убытка и возникновения несчастных случаев на производстве, в быту — появление задымления, возгорания в помещениях.</p>
<p style="text-align: right;"><a href="[~108~]" title="">Подробнее</a></p>
</td>
</table>
</div><div class="news_block">
<table>
<tr>
<td class="news_date">4 июл </td>
<td>
<p style="text-align: left;min-height:121px;">Современные стандарты, требования пожарной безопасности требуют при проектировании, последующем возведении производственных, гражданских зданий, сооружений наличия планов эвакуации людей при пожаре.</p>
<p style="text-align: right;"><a href="[~107~]" title="">Подробнее</a></p>
</td>
</table>
</div>
      </div>
	
      </div>
    </div>
	  <div id="footer">
	
    <div id="footer-center">
		<div class="footer_menu">
		  <ul>
			  <li><a href="[~1~]">Главная</a></li>
			  <!--li><a href="[~2~]">Прайс</a></li-->
			  <li><a href="[~3~]">Контакты</a></li>
			  <li><a href="[~40~]">Вакансии</a></li>
			</ul>
		</div>
      <div class="footer_bottom_wrapper">
		<div id="cortright">2013-2022 © Все права защищены<br><a style="color: black;" target="_blank" href="/assets/docs/privacy-policy.pdf">Политика конфиденциальности</a></div>
		
      <div id="phone_footer">
		  <span class="f1">телефон:</span><span class="f2"><a href="tel:+79056210753">+7 (905) 621-07-53</a><br><a href="tel:+79534428449">+7 (953) 442-84-49</a></span>
      </div>
      <div id="mail_footer">
        <span class="f1">e-mail:</span><span class="f2"><a href="mailto:bat977@mail.ru">bat977@mail.ru</a></span>
      </div>

<div id="count"><!--noindex-->
<!-- Yandex.Metrika counter -->
<script type="text/javascript">
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter22475323 = new Ya.Metrika({id:22475323,
                    webvisor:true,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/22475323" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-100703974-1', 'auto');
  ga('send', 'pageview');

</script>

<!--LiveInternet counter--><!--<script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t52.15;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров и"+
" посетителей за 24 часа' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet-->

<!--a href="http://www.cleper.ru" rel="nofollow" ><img src="http://www.cleper.ru/img/knopka/knopka.gif" alt="Cleper"></a-->
<!--/noindex--></div>
	 	 <div id="count">
			 <p>Адрес:<br>Тула, 300028,<br>ул.Смидович,д.16А</p>
		 </div>
      <div id="dial">
        <p>
          <a href="http://dialweb.ru/" target="_blank">
            Продвижение сайта Digital Agency DIAL</a>
        </p>
		  <div id="karta_saita_footer">
			  <span class="f2"><a href="[~56~]">Карта сайта</a></span>
		  </div>
      </div>
    </div>
		</div>
	</div>
  


</body>
</html>